Repository: AzureAD/rms-sdk-ui-for-ios
Catalog: Resources/*.lproj/iPhone_Storyboard.strings
Languages: vi

# 0rM-aF-8Pm.normalTitle
source: Help
vi: Trợ giúp

# 0ta-3O-tVe.title
source: Login
vi: Đăng nhập

# 4Dp-5k-jMW.text
source: Use of documents that are protected by Microsoft Rights Management might be tracked by the sender and/or by their organization's IT administrator.
vi: Người gửi và/hoặc quản trị viên CNTT của tổ chức họ có thể theo dõi việc sử dụng tài liệu được bảo vệ bằng Microsoft Rights Management.

# 52M-Io-zmT.title
source: Accept
vi: Chấp nhận

# 7hD-IT-TzB.title
source: Permissions
vi: Quyền

# Dib-lh-HUk.text
source: Invalid email address.
vi: Địa chỉ email không hợp lệ.

# Fq6-1K-i8c.normalTitle
source: Privacy
vi: Quyền riêng tư

# Hnt-id-gaS.normalTitle
source: Continue
vi: Tiếp tục

# LZK-jW-Eiy.normalTitle
source: Help
vi: Trợ giúp

# NAH-4u-FQQ.normalTitle
source: Edit
vi: Chỉnh sửa

# ONi-9S-NEr.text
source: By choosing accept, you authorize this application to connect to the following services
vi: Bằng cách chọn chấp nhận, bạn ủy quyền cho ứng dụng này kết nối với các dịch vụ sau

# Qvd-fp-jj8.placeholder
source: someone@example.com
vi: ai_do@example.com

# UMr-jk-B7N.text
source: PolicyDescription
vi: Mô tả Chính sách

# Ych-c5-35K.title
source: Cancel
vi: Hủy

# ZB9-Dc-B84.text
source: Don't show this message again
vi: Không hiển thị lại thông báo này

# Zd6-G7-eAf.text
source: Policy
vi: Chính sách

# d9c-yV-Ccb.normalTitle
source: Privacy
vi: Quyền riêng tư

# eWb-FU-XFE.text
source: Template
vi: Mẫu

# hOy-kG-IDD.text
source: Enter your organizational email address
vi: Nhập địa chỉ email tổ chức của bạn

# hpP-GZ-xjz.text
source: Title
vi: Tiêu đề

# jK7-iI-n6h.title
source: Apply
vi: Áp dụng

# kjI-hy-Gb9.text
source: Title
vi: Tiêu đề
