Repository: AzureAD/rms-sdk-ui-for-ios
Catalog: Resources/*.lproj/Localizeable.strings
Languages: bg, cs, da, de, el, et, fi, fo_fo, fr, hi, hr, hu, id, it, ja, kk, ko, lt, ms, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans

# NonOwnerContent
source: You have the following permissions for this file:
bg: Имате следните разрешения за този файл:
cs: K tomuto souboru máte tato oprávnění:
da: Du har følgende tilladelser til denne fil:
de: Sie verfügen über die folgenden Berechtigungen für diese Datei:
el: Έχετε τα εξής δικαιώματα για αυτό το αρχείο:
et: Teil on sellele failile järgmised õigused:
fi: Sinulla on seuraavat oikeudet tähän tiedostoon:
fo_fo: [RyiAe]థ్కÝôü hãvê thé fóllõwîñg përmïssíøñs før thïs fïlë:థ్క
fr: Vous disposez des autorisations suivantes pour ce fichier :
hi: इस फ़ाइल के लिए आपको निम्न अनुमतियाँ हैं:
hr: Imate sljedeće dozvole za tu datoteku:
hu: A következő engedélyekkel rendelkezik a fájlhoz:
id: Anda memiliki izin berikut untuk file ini:
it: Per questo file sono disponibili le autorizzazioni seguenti:
ja: このファイルに対して次のアクセス許可があります:
kk: Осы файл үшін келесі рұқсаттарыңыз бар:
ko: 이 파일에 대한 사용자의 권한:
lt: Turite tokias teises šio failo atžvilgiu:
ms: Anda mempunyai keizinan berikut untuk fail ini:
pl: Masz następujące uprawnienia do tego pliku:
pt_pt: Tem as seguintes permissões para este ficheiro:
ro: Pentru acest fișier aveți următoarele permisiuni:
ru: У вас есть следующие разрешения для работы с этим файлом:
sk: Pre tento súbor máte nasledujúce povolenia:
sl: Za to datoteko imate naslednja dovoljenja:
sv: Du har följande behörigheter för den här filen:
th: คุณมีสิทธิ์ต่อไปนี้สำหรับไฟล์นี้:
tr: Bu dosya için şu izinlere sahipsiniz:
uk: Ви маєте такі дозволи доступу до цього файлу:
vi: Bạn có các quyền sau đây đối với tệp này:
zh_hans: 您对此文件具有以下权限:

# OwnerContent
source: You have set the following permissions on this file:
bg: Задали сте следните разрешения за този файл:
cs: U tohoto souboru jste nastavili tato oprávnění:
da: Du har angivet følgende tilladelser for denne fil:
de: Sie haben für diese Datei die folgenden Berechtigungen festgelegt:
el: Έχετε ορίσει τα εξής δικαιώματα για αυτό το αρχείο:
et: Määrasite sellele failile järgmised õigused:
fi: Olet asettanut seuraavat käyttöoikeudet tähän tiedostoon:
fo_fo: [CyhNV]థ్క¥óü hªvê sèt thé fõllòwìñg pêrmíssîøñs óñ thís fïlé:థ్క
fr: Vous avez défini les autorisations suivantes sur ce fichier :
hi: इस फ़ाइल पर आपने निम्न अनुमतियाँ सेट की हुईं हैं:
hr: Postavili ste sljedeće dozvole za tu datoteku:
hu: A következő engedélyeket állította be a fájlhoz:
id: Anda telah menetapkan izin berikut pada file ini:
it: Per questo file sono state impostate le autorizzazioni seguenti:
ja: このファイルに対して次のアクセス許可を設定しました:
kk: Осы файлға келесі рұқсаттарды орнаттыңыз:
ko: 이 파일에 대해 사용자가 설정한 권한:
lt: Nustatėte tokias teises šio failo atžvilgiu:
ms: Anda telah menetapkan keizinan berikut untuk fail ini:
pl: Ustawiono następujące uprawnienia do tego pliku:
pt_pt: Definiu as seguintes permissões neste ficheiro:
ro: Pentru acest fișier ați setat următoarele permisiuni:
ru: Вы указали следующие разрешения для работы с этим файлом:
sk: Pre tento súbor ste nastavili nasledujúce povolenia:
sl: Za to datoteko ste nastavili naslednja dovoljenja:
sv: Du har angett följande behörigheter för den här filen:
th: คุณได้ตั้งค่าสิทธิ์ต่อไปนี้ในไฟล์นี้:
tr: Bu dosya için şu izinleri ayarladınız:
uk: Ви вказали такі дозволи для роботи з цим файлом:
vi: Bạn đã thiết lập các quyền sau đây cho tệp này:
zh_hans: 您已经对此文件设置了以下权限:

# RoleContent
source: You are a %@ for this file. Your permissions are:
bg: Вие сте %@ на този файл. Вашите разрешения са:
cs: Jste %@ tohoto souboru. Toto jsou vaše oprávnění:
da: Du er %@ for denne fil. Dine tilladelser er:
de: Sie sind ein %@ dieser Datei. Sie verfügen über die folgenden Berechtigungen:
el: Είστε %@ για αυτό το αρχείο. Τα δικαιώματά σας είναι τα εξής:
et: Olete selle faili %@. Teie õigused on:
fi: Olet tämän tiedoston %@. Käyttöoikeutesi:
fo_fo: [WPgiV]థ్క¥õü ärè ã %@ fòr thís fïlë. ¥öür pêrmíssîôñs âré:థ్క
fr: Votre rôle pour ce fichier : %@. Vos autorisations sont :
hi: आप इस फ़ाइल के लिए एक %@ हैं. आपको निम्न की अनुमति है:
hr: Vi ste %@ za tu datoteku. Vaše su dozvole sljedeće:
hu: Ön a fájl %@ felhasználója. Az Ön engedélyei a következők:
id: Anda adalah %@ untuk file ini. Izin Anda adalah:
it: L'utente è %@ per questo file. Le autorizzazioni sono:
ja: このファイルに対するロールは %@ です。アクセス許可:
kk: Сіз осы файл үшін %@. Рұқсаттарыңыз:
ko: 사용자는 이 파일의 %@입니다. 사용자의 권한:
lt: Esate %@ šio failo atžvilgiu. Jūsų teisės:
ms: Anda ialah %@ untuk fail ini. Keizinan anda ialah:
pl: Twoja rola względem tego pliku: %@. Twoje uprawnienia:
pt_pt: É um %@ para este ficheiro. As suas permissões são:
ro: Sunteți %@ pentru acest fișier. Aveți următoarele permisiuni:
ru: Ваша роль для этого файла: %@. У вас есть следующие разрешения:
sk: V prípade tohto súboru je vaša úloha %@. Vaše povolenia:
sl: Za to datoteko ste %@. Vaša dovoljenja so:
sv: Du är %@ för den här filen. Dina behörigheter är:
th: คุณคือ %@ สำหรับไฟล์นี้ สิทธิ์ของคุณคือ:
tr: Bu dosya için bir %@ rolünüz var. İzinleriniz şunlardır:
uk: Ваша роль для цього файлу: %@. Ви маєте такі дозволи:
vi: Bạn là %@ đối với tệp này. Các quyền của bạn là:
zh_hans: 您是此文件的 %@。您的权限是:

# ViewerRole
source: Viewer
bg: Разглеждащ
cs: Čtenář
da: Læser
de: anzeigender Benutzer
el: Αναγνώστης
et: Vaataja
fi: Lukija
fo_fo: [LW4y1]థ్కVîèwérథ్క
fr: Observateur
hi: व्यूअर
hr: Gledatelj
hu: Megtekintő
id: Pengamat
it: Visualizzatore
ja: 表示者
kk: Қарап шығу құралы
ko: 보기 권한자
lt: Žiūrovas
ms: Alat Lihat
pl: Przeglądający
pt_pt: Visualizador
ro: Vizualizator
ru: Читатель
sk: Pozorovateľ
sl: Gledalec
sv: Läsare
th: ผู้ดู
tr: Görüntüleyici
uk: читач
vi: Người xem
zh_hans: 查看者

# ReviewerRole
source: Reviewer
bg: Рецензент
cs: Revidující
da: Validator
de: Prüfer
el: Αναθεωρητής
et: Läbivaataja
fi: Tarkistaja
fo_fo: [PiVef]థ్కRévîêwérథ్క
fr: Réviseur
hi: समीक्षक
hr: Pregledavatelj
hu: Véleményező
id: Peninjau
it: Revisore
ja: 校閲者
kk: Сараптаушы
ko: 검토자
lt: Recenzentas
ms: Pengulas
pl: Recenzent
pt_pt: Revisor
ro: Recenzent
ru: Редактор
sk: Recenzent
sl: Pregledovalec
sv: Granskare
th: ผู้ตรวจสอบ
tr: Gözden geçiren
uk: рецензент
vi: Người xem lại
zh_hans: 审阅者

# CoAuthorRole
source: Co-author
bg: Съавтор
cs: Spoluautor
da: Medforfatter
de: Mitautor
el: Συντάκτης από κοινού
et: Kaasautor
fi: Kirjoittaja (mm.)
fo_fo: [x3gPr]థ్కÇø-åüthõrథ్క
fr: Coauteur
hi: सह-लेखक
hr: Suautor
hu: Társszerző
id: Rekan-Penulis
it: Coautore
ja: 共同作成者
kk: Серіктес автор
ko: 공동 저자
lt: Bendraautoris
ms: Penulis bersama
pl: Współautor
pt_pt: Co-autor
ro: Co-autor
ru: Соавтор
sk: Spoluautor
sl: Soavtor
sv: Medförfattare
th: ผู้เขียนร่วม
tr: Ortak yazar
uk: співавтор
vi: Đồng tác giả
zh_hans: 合著者

# CoOwnerRole
source: Co-owner
bg: Съсобственик
cs: Spoluvlastník
da: Medejer
de: Mitbesitzer
el: Συγκάτοχος
et: Kaasomanik
fi: Omistaja (mm.)
fo_fo: [qN13I]థ్కÇõ-õwñërథ్క
fr: Copropriétaire
hi: सह-स्वामी
hr: Suvlasnik
hu: Társtulajdonos
id: Rekan-Pemilik
it: Comproprietario
ja: 共同所有者
kk: Ортақ иеленуші
ko: 공동 소유자
lt: Bendrasavininkis
ms: Pemilik bersama
pl: Współwłaściciel
pt_pt: Co-proprietário
ro: Co-proprietar
ru: Совладелец
sk: Spoluvlastník
sl: Solastnik
sv: Medägare
th: เจ้าของร่วม
tr: İkincil sahip
uk: співвласник
vi: Đồng sở hữu
zh_hans: 共有者

# PolicyTemplatesTitle_OSX
source: Your permissions are:
bg: Вашите разрешения са:
cs: Toto jsou vaše oprávnění:
da: Dine tilladelser er:
de: Sie verfügen über folgende Berechtigungen:
el: Τα δικαιώματά σας είναι τα εξής:
et: Teie õigused on:
fi: Käyttöoikeutesi:
fo_fo: [m2TOr]థ్కÝôûr pèrmìssìóñs ærê:థ్క
fr: Vos autorisations sont :
hi: आपकी अनुमतियाँ हैं:
hr: Vaše su dozvole sljedeće:
hu: Az Ön engedélyei a következők:
id: Izin Anda adalah:
it: Le autorizzazioni sono:
ja: アクセス許可:
kk: Рұқсаттарыңыз:
ko: 사용자의 권한:
lt: Jūsų teisės:
ms: Keizinan anda ialah:
pl: Twoje uprawnienia:
pt_pt: As suas permissões são:
ro: Aveți următoarele permisiuni:
ru: У вас есть следующие разрешения:
sk: Vaše povolenia:
sl: Vaša dovoljenja so:
sv: Dina behörigheter är:
th: สิทธิ์ของคุณคือ:
tr: İzinleriniz şunlardır:
uk: Ви маєте такі дозволи:
vi: Các quyền của bạn là:
zh_hans: 您的权限是:

# Owner
source: Full Control
bg: Пълен контрол
cs: Úplné řízení
da: Fuld kontrol
de: Vollzugriff
el: Πλήρης έλεγχος
et: Täielik juhtimine
fi: Täydet oikeudet
fo_fo: [dYmz7]థ్కFµll Çõñtrölథ్క
fr: Contrôle total
hi: पूर्ण नियंत्रण
hr: Puni nadzor
hu: Teljes hozzáférés
id: Kontrol Penuh
it: Controllo completo
ja: フル コントロール
kk: Толық басқару
ko: 모든 권한
lt: Visos teisės
ms: Kawalan Penuh
pl: Pełna kontrola
pt_pt: Controlo Total
ro: Control total
ru: Полный доступ
sk: Úplný prístup
sl: Poln nadzor
sv: Fullständig behörighet
th: ควบคุมทั้งหมด
tr: Tam Denetim
uk: Повний доступ
vi: Toàn Quyền kiểm soát
zh_hans: 完全控制

source: View
bg: Преглед
cs: Zobrazit
da: Vis
de: Anzeigen
el: Προβολή
et: Kuva
fi: Näytä
fo_fo: [TLdkT]థ్కVîéwథ్క
fr: Afficher
hi: देखें
hr: Prikaži
hu: Megtekintés
id: Lihat
it: Visualizza
ja: 表示
kk: Көру
ko: 보기
lt: Peržiūrėti
ms: Lihat
pl: Wyświetl
pt_pt: Ver
ro: Vizualizare
ru: Просмотр
sk: Zobraziť
sl: Ogled
sv: Visa
th: ดู
tr: Görüntüle
uk: Перегляд
vi: Xem
zh_hans: 查看

source: Edit
bg: Редактиране
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
et: Redigeeri
fi: Muokkaa
fo_fo: [744T1]థ్కÈðítథ్క
fr: Modifier
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kk: Өңдеу
ko: 편집
lt: Redaguoti
pl: Edytuj
pt_pt: Editar
ro: Editare
ru: Изменение
sk: Upraviť
sl: Urejanje
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_hans: 编辑

# Export
source: Save as
bg: Записване като
cs: Uložit jako
da: Gem som
de: Speichern unter
el: Αποθήκευση ως
et: Salvesta nimega
fi: Tallenna nimellä
fo_fo: [DJ5YC]థ్క§ãvé äsథ్క
fr: Enregistrer sous
hi: इस रूप में सहेजें
hr: Spremi u obliku
hu: Mentés másként
id: Simpan sebagai
it: Salva con nome
ja: 名前を付けて保存
kk: Басқаша сақтау
ko: 다른 이름으로 저장
lt: Įrašyti kaip
ms: Simpan Sebagai
pl: Zapisz jako
pt_pt: Guardar como
ro: Salvare ca
ru: Сохранить как
sk: Uložiť ako
sl: Shranjevanje kot
sv: Spara som
th: บันทึกเป็น
tr: Farklı Kaydet
uk: Зберегти як
vi: Lưu dưới dạng
zh_hans: 另存为

# Extract
source: Copy
bg: Копиране
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
et: Kopeeri
fi: Kopioi
fo_fo: [FtFLC]థ్కÇøpÿథ్క
fr: Copier
hi: प्रतिलिपि बनाएँ
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kk: Көшіру
ko: 복사
lt: Kopijuoti
ms: Salin
pl: Kopiuj
pt_pt: Copiar
ro: Copiere
ru: Копировать
sk: Kopírovať
sl: Kopiranje
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制

source: Print
bg: Печат
cs: Vytisknout
da: Udskriv
de: Drucken
el: Εκτύπωση
et: Prindi
fi: Tulosta
fo_fo: [jHaKR]థ్కPrìñtథ్క
fr: Imprimer
hi: मुद्रित करें
hr: Ispis
hu: Nyomtatás
id: Cetak
it: Stampa
ja: 印刷
kk: Басып шығару
ko: 인쇄
lt: Spausdinti
ms: Cetak
pl: Drukuj
pt_pt: Imprimir
ro: Imprimare
ru: Печать
sk: Tlačiť
sl: Tiskanje
sv: Skriv ut
th: พิมพ์
tr: Yazdır
uk: Друк
vi: In
zh_hans: 打印

source: Comment
cs: Komentovat
da: Kommentar
de: Kommentar
el: Σχόλιο
fi: Kommentoi
fr: Commentaire
hi: टिप्पणी करें
hr: Komentar
hu: Megjegyzés
id: Komentar
it: Commento
ja: コメント
ko: 설명
ms: Komen
pl: Komentarz
pt_pt: Comentário
ro: Comentariu
ru: Комментарий
sk: Komentár
sv: Kommentar
th: ความคิดเห็น
tr: Yorum
uk: Коментар
vi: Nhận xét
zh_hans: 注释

source: Reply
bg: Отговаряне
cs: Odpovědět
da: Besvar
de: Antworten
el: Απάντηση
et: Vasta
fi: Vastaa
fo_fo: [3rsy7]థ్కRêplÿథ్క
fr: Répondre
hi: उत्तर दें
hr: Odgovori
hu: Válasz
id: Balas
it: Rispondi
ja: 返信
kk: Жауап беру
ko: 회신
lt: Atsakyti
ms: Balas
pl: Odpowiedz
pt_pt: Responder
ro: Răspuns
ru: Ответить
sk: Odpovedať
sl: Odgovori
sv: Svara
th: ตอบกลับ
tr: Yanıtla
uk: Відповісти
vi: Trả lời
zh_hans: 答复

source: Reply All
bg: Отговаряне на всички
cs: Odpovědět všem
da: Svar til alle
de: Allen antworten
el: Απάντηση σε όλους
et: Vasta kõigile
fi: Vastaa kaikille
fo_fo: [w1WEq]థ్కRèplý Àllథ్క
fr: Répondre à tous
hi: सभी को उत्तर दें
hr: Odgovori svima
hu: Válasz mindenkinek
id: Balas Semua
it: Rispondi a tutti
ja: すべて返信
kk: Барлығына жауап беру
ko: 전체 회신
lt: Atsakyti visiems
ms: Balas Semua
pl: Odpowiedz wszystkim
pt_pt: Responder a Todos
ro: Răspuns tuturor
ru: Ответить всем
sk: Odpovedať všetkým
sl: Odgovori vsem
sv: Svara alla
th: ตอบกลับทั้งหมด
tr: Tümünü Yanıtla
uk: Відповісти всім
vi: Trả lời Tất cả
zh_hans: 全部答复

source: Forward
bg: Препращане
cs: Předat dál
da: Videresend
de: Weiterleiten
el: Προώθηση
et: Suuna ümber
fi: Välitä
fo_fo: [bAmLf]థ్కFørwãrðథ్క
fr: Transférer
hi: अग्रेषित करें
hr: Proslijedi
hu: Továbbítás
id: Teruskan
it: Inoltra
ja: 転送
kk: Қайта жіберу
ko: 전달
lt: Persiųsti
ms: Kirim Semula
pl: Prześlij dalej
pt_pt: Reencaminhar
ro: Redirecționare
ru: Переслать
sk: Preposlať
sl: Posreduj
sv: Framåt
th: ส่งต่อ
tr: İlet
uk: Переслати
vi: Chuyển tiếp
zh_hans: 转发

# DiagnosticsConsentTitle
source: Improve RMS
cs: Vylepšit RMS
fr: Améliorer RMS
hi: RMS को बेहतर बनाएँ
hu: Az RMS továbbfejlesztése
it: Migliora RMS
ja: RMS の向上
ko: RMS 개선
pt_pt: Melhorar o RMS
ro: Îmbunătățiți RMS
ru: Усовершенствовать RMS
sk: Vylepšenie RMS
sv: Förbättra RMS
th: ปรับปรุง RMS ให้ดีขึ้น
tr: RMS'yi Geliştirin
uk: Покращення RMS
zh_hans: 改进 RMS

# DiagnosticsConsentText
source: Send information to help improve RMS? The information will not be used to identify or contact you.
cs: Chcete poslat informace, které pomůžou vylepšit RMS? Informace nebudou sloužit k vaší identifikaci nebo kontaktování.
fr: Voulez-vous envoyer des informations pour améliorer RMS ? Ces informations ne seront pas utilisées pour vous identifier ou vous contacter.
hi: RMS को बेहतर बनाने के लिए जानकारी भेजें? जानकारी का उपयोग आपकी पहचान करने या आपसे संपर्क करने के लिए नहीं किया जाएगा.
hu: Elküldi az adatokat? Ha igen, azzal segíti az RMS továbbfejlesztését. Az adatokat nem használjuk fel az Ön azonosítására vagy kapcsolatfelvételre.
it: È possibile inviare informazioni per contribuire a migliorare RMS. Queste informazioni non verranno usate per identificare l'utente o per contattarlo.
ja: 情報を送信して RMS を向上させますか? この情報がユーザーの特定または連絡に使用されることはありません。
ko: RMS 개선을 지원하기 위해 정보를 보내시겠습니까? 해당 정보는 사용자를 식별하거나 사용자에게 연락하기 위한 용도로 사용되지 않습니다.
pt_pt: Enviar informações para ajudar a melhorar o RMS? As informações não serão utilizadas para o identificar ou contactar.
ro: Trimiteți informații pentru a contribui la îmbunătățirea RMS? Informațiile nu vor fi utilizate pentru a vă identifica sau contacta.
ru: Отправить сведения, чтобы помочь усовершенствовать RMS? Сведения не будут использоваться для определения вашей личности или связи с вами.
sk: Chcete odoslať informácie a pomôcť tak vylepšiť RMS? Informácie nebudú použité na vašu identifikáciu alebo kontaktovanie.
sv: Vill du skicka information för att hjälpa att förbättra RMS? Informationen används inte för att identifiera eller kontakta dig.
th: ส่งข้อมูลเพื่อช่วยในการปรับปรุง RMS ให้ดีขึ้นหรือไม่? จะไม่มีการใช้ข้อมูลเพื่อระบุตัวตนหรือติดต่อคุณ
tr: RMS'nin geliştirilmesine yardımcı olmak için bilgiler gönderilsin mi? Bilgiler kim olduğunuzu belirlemek veya sizinle iletişim kurmak için kullanılmayacak.
uk: Надіслати інформацію, щоб допомогти покращити RMS? Її не буде використано, щоб визначити вашу особу або зв’язатися з вами.
zh_hans: 发送信息帮助改进 RMS? 此信息将不用于识别或联系您。

# DiagnosticsConsentYesButton
source: Yes
cs: Ano
fr: Oui
hi: हाँ
hu: Igen
it: Sì
ja: はい
ko: 예.
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sv: Ja
th: ใช่
tr: Evet
uk: Так
zh_hans: 是

# DiagnosticsConsentNoButton
source: No thanks
cs: Ne, díky
fr: Non, merci
hi: नहीं, धन्‍यवाद
hu: Köszönöm, nem
it: No, grazie
ja: いいえ
ko: 아니요. 괜찮습니다.
pt_pt: Não, obrigado
ro: Nu, mulțumesc
ru: Нет, спасибо
sk: Nie, ďakujem
sv: Nej tack
th: ไม่ ขอบคุณ
tr: Hayır, teşekkürler
uk: Ні, дякую
zh_hans: 不 谢谢

# DiagnosticsConsentLearnButton
source: Learn More
cs: Další informace
fr: En savoir plus
hi: और सीखें
hu: További információ
it: Altre informazioni
ja: 詳細情報の表示
ko: 자세히 알아보기
pt_pt: Mais Informações
ro: Aflați mai multe
ru: Дополнительные сведения
sk: Ďalšie informácie
sv: Mer information
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi
uk: Додаткові відомості
zh_hans: 了解详情
