Repository: AzureAD/rms-sdk-ui-for-ios
Catalog: Resources/*.lproj/Localizeable.strings
Languages: bg, cs, da, de, el, et, fi, fo_fo, fr, hi, hr, hu, id, it, ja, kk, ko, lt, ms, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans

# TEXT_WAS_LOADED_PARTIALLY_MESSAGE
source: The text was partially loaded because it is too long. To view the full text please open the file on your PC using RMS sharing app.
cs: Tento text se načetl jenom částečně, protože je moc dlouhý. Pokud si chcete prohlédnout celý text, otevřete prosím tento soubor na počítači v aplikaci pro sdílení obsahu RMS.
da: Teksten blev kun delvist indlæst, da den er for lang. Åbn filen på din computer via RMS-delingsappen for at få vist hele teksten.
de: Der Text wurde nur teilweise geladen, da er zu lang ist. Um den vollständigen Text anzuzeigen, öffnen Sie die Datei auf Ihrem PC mithilfe der RMS-Freigabeanwendung.
el: Το κείμενο φορτώθηκε μερικώς επειδή είναι πολύ μεγάλο. Για την προβολή του πλήρους κειμένου, ανοίξτε το αρχείο στον υπολογιστή σας χρησιμοποιώντας την εφαρμογή κοινής χρήσης RMS.
fi: Tekstisi ladattiin osittain, koska se on liian pitkä. Jos haluat tarkastella koko tekstiä, avaa tiedosto tietokoneessasi RMS-jakosovelluksen avulla.
fr: Le texte a été partiellement chargé car il est trop long. Pour afficher le texte complet, ouvrez le fichier sur votre PC à l'aide de l'application de partage RMS.
hi: अधिक बड़ा होने के कारण पाठ आंशिक रूप से लोड किया गया था. पूरा पाठ देखने के लिए, कृपया फ़ाइल को RMS साझाकरण ऐप का उपयोग करके अपने PC पर खोलें.
hr: Tekst je učitan djelomično jer je predug. Da biste ga vidjeli u cijelosti, otvorite datoteku na računalu pomoću aplikacije za zajedničko korištenje RMS-a.
hu: A szöveg betöltése csak részlegesen valósult meg, mert a szöveg túl hosszú. A teljes szöveg megnyitásához használja az RMS megosztó alkalmazást számítógépén.
id: Teks dimuat sebagian karena terlalu panjang. Untuk melihat teks lengkap buka file di Komputer PC menggunakan aplikasi berbagi RMS.
it: Il testo è stato parzialmente caricato perché è troppo lungo. Per visualizzare il testo completo, aprire il file nel PC usando l'app RMS sharing.
ja: テキストが長すぎるため、全体を読み込めませんでした。全文を表示するには、RMS 共有アプリを使って PC 上でファイルを開いてください。
ko: 텍스트의 길이가 너무 길어 일부만 로드되었습니다. 전체 텍스트를 보려면 PC에서 RMS 공유 앱을 사용하여 파일을 여세요.
ms: Teks dimuatkan separa keera ia terlalu panjang. Untuk melihat teks penuh, sila buka fail pada PC anda dengan menggunakan apl perkongsian RMS.
pl: Załadowano tylko część tekstu, ponieważ jest on za długi. Aby wyświetlić cały tekst, otwórz plik na komputerze za pomocą aplikacji do udostępniania RMS.
pt_pt: O texto foi parcialmente carregado porque é muito extenso. Para visualizar o texto completo, abra o ficheiro no seu PC, utilizando a aplicação de partilha RMS.
ro: Textul a fost încărcat parțial, deoarece este prea lung. Pentru a vizualiza textul complet, deschideți fișierul pe PC folosind aplicația de partajare RMS.
ru: Текст загружен частично из-за слишком большой длины. Чтобы просмотреть текст целиком, откройте файл на ПК в приложении RMS.
sk: Načítala sa len časť textu, pretože text je príliš dlhý. Ak chcete zobraziť celý text, otvorte súbor vo svojom počítači pomocou aplikácie RMS sharing.
sv: Texten lästes bara in delvis eftersom den är för lång. Om du vill se hela texten måste du öppna filen på datorn med en RMS-delningsapp.
th: โหลดข้อความไม่สมบูรณ์เนื่องจากข้อความยาวเกินไป เมื่อต้องการดูข้อความทั้งหมด โปรดเปิดไฟล์บนคอมพิวเตอร์พีซีโดยใช้แอปการแชร์ RMS
tr: Çok uzun olduğundan metnin bir kısmı yüklendi. Metnin tamamını görüntülemek için lütfen dosyayı bilgisayarınızda RMS paylaşım uygulamasıyla açın.
uk: Текст задовгий, тому його завантажено не повністю. Щоб переглянути повний текст, відкрийте файл на ПК за допомогою програми RMS-доступу.
vi: Văn bản đã được tải một phần do quá dài. Để xem văn bản đầy đủ, hãy mở tệp trên PC của bạn bằng ứng dụng chia sẻ RMS.
zh_hans: 由于此文本太长，只进行了部分加载。要查看全文，请在您的 PC 上使用 RMS 共享应用程序打开此文件

# ErrorTitle
source: Windows Azure AD Rights Management SDK Error
bg: Грешка в Windows Azure AD Rights Management SDK
cs: Chyba sady Windows Azure AD Rights Management SDK
da: Fejl i Microsoft Azure AD Rights Management SDK
de: Windows Azure AD Rights Management-SDK-Fehler
el: Σφάλμα Windows Azure AD Rights Management SDK
et: Windows Azure AD Rights Management SDK tõrge
fi: Windows Azure AD Rights Management SDK:n virhe
fo_fo: [Unr7z]థ్కWîñðøws Åzùrè ÀÐ Rìghts Mâñàgëmêñt §ÐK Êrrörథ్క
fr: Erreur SDK Microsoft Azure AD Rights Management
hi: Windows Azure AD Rights Management SDK त्रुटि
hr: Pogreška alata Windows Azure AD Rights Management SDK
hu: Windows Azure AD Rights Management SDK – hiba
id: Kesalahan SDK Windows Azure AD Rights Management
it: Errore di Microsoft Azure AD Rights Management SDK
ja: Windows Azure AD Rights Management SDK エラー
kk: Windows Azure AD Rights Management SDK қатесі
ko: Windows Azure AD Rights Management SDK 오류
lt: „Windows Azure AD Rights Management SDK“ klaida
ms: Ralat Windows Azure AD Rights Management SDK
pl: Windows Azure AD Rights Management SDK — błąd
pt_pt: Erro do Windows Azure AD Rights Management SDK
ro: Eroare SDK Azure AD Rights Management
ru: Ошибка пакета SDK Windows Azure AD Rights Management
sk: Chyba súpravy SDK pre službu Windows Azure AD Rights Management
sl: Napaka kompleta za razvoj programske opreme Windows Azure AD Rights Management
sv: Windows Azure AD Rights Management SDK-fel
th: ข้อผิดพลาดของ Windows Azure AD Rights Management SDK
tr: Microsoft Azure AD Rights Management SDK Hatası
uk: Помилка пакета SDK для Microsoft Azure AD Rights Management
vi: Lỗi Windows Azure AD Rights Management SDK
zh_hans: Windows Azure AD Rights Management SDK 错误

# ErrorCancelButton
source: Cancel
bg: Отказ
cs: Storno
da: Annuller
de: Abbrechen
el: Άκυρο
et: Tühista
fi: Peruuta
fo_fo: [rth7u]థ్కÇàñçèlథ్క
fr: Annuler
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消

# ErrorReportButton
source: Send e-mail
bg: Изпрати имейл
cs: Odeslat e-mail
da: Send mail
de: E-Mail senden
el: Αποστ. ηλ. ταχυδρ.
et: Saada meil
fi: Lähetä sähköpostia
fo_fo: [27fDa]థ్క§éñð è-máìlథ్క
fr: Envoyer le message
hi: ई-मेल भेजें
hr: Pošalji poruku e-pošte
hu: E-mail küldése
id: Kirim surel
it: Invia messaggio di posta elettronica
ja: メールの送信
kk: Эл. хабар жіберу
ko: 전자 메일 보내기
lt: Siųsti el. laišką
ms: Hantar e-mel
pl: Wyślij wiadomość e-mail
pt_pt: Enviar correio eletrónico
ro: Trimitere e-mail
ru: Отправить сообщение электронной почты
sk: Odoslať e-mail
sl: Pošlji e-pošto
sv: Skicka e-post
th: ส่งอีเมล
tr: E-posta gönder
uk: Надіслати електронний лист
vi: Gửi e-mail
zh_hans: 发送电子邮件

# ErrorMessage
source: You've found a problem with the Windows Azure AD Rights Management SDK. Please help us improve our product by sending this e-mail.
bg: Открили сте проблем в Windows Azure AD Rights Management SDK. Помогнете ни да подобрим продукта си, като ни изпратите този имейл.
cs: Zjistili jste problém se sadou Windows Azure AD Rights Management SDK. Pomozte nám prosím vylepšit náš produkt odesláním tohoto e-mailu.
da: Du har registreret et problem med Microsoft Azure AD Rights Management SDK. Hjælp os med at forbedre produktet ved at sende denne mail.
de: Sie haben ein Problem beim Windows Azure AD Rights Management-SDK gefunden. Unterstützen Sie uns beim Verbessern unseres Produkts, indem Sie diese E-Mail senden.
el: Εντοπίσατε ένα πρόβλημα με το Windows Azure AD Rights Management SDK. Βοηθήστε μας να βελτιώσουμε το προϊόν μας αποστέλλοντας αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου.
et: Leidsite probleemi Windows Azure AD Rights Management SDK-ga. Aidake meil toodet parandada, saates selle meili.
fi: Olet löytänyt ongelman Windows Azure AD Rights Management SDK:stä. Auta meitä parantamaan tuotettamme lähettämällä tämä sähköpostiviesti.
fo_fo: [3MAxo]థ్కÝóü'vè fõûñð à prøþlém wîth thë Wìñðõws Âzúré ÂÐ Ríghts Mãñågëmëñt §ÐK. Plëásë hëlp ús ímprövè òµr prõðûçt þý sèñðîñg thìs ë-mæìl.థ్క
fr: Vous avez rencontré un problème avec le SDK Microsoft Azure AD Rights Management. Aidez-nous à améliorer notre produit en envoyant ce message.
hi: आपने Windows Azure AD Rights Management SDK के साथ एक समस्या का सामना किया है. कृपया यह ई-मेल भेजकर अपने उत्पाद को बेहतर बनाने में हमारी मदद करें.
hr: Pronašli ste problem u alatu Windows Azure AD Rights Management SDK. Pomozite nam poboljšati proizvod tako da pošaljete ovu poruku e-pošte.
hu: A Windows Azure AD Rights Management SDK csomaggal kapcsolatos problémát talált. Kérjük, segítsen a termék javításában az e-mail elküldésével.
id: Anda telah mengalami masalah dengan SDK Windows Azure AD Rights Management. Bantu meningkatkan produk kami dengan mengirimkan surel ini.
it: È stato individuato un problema relativo a Microsoft Azure AD Rights Management SDK. Inviando questo messaggio è possibile contribuire al miglioramento del prodotto.
ja: Windows Azure AD Rights Management SDK に問題が見つかりました。このメールを送信して製品の改善にご協力ください。
kk: Windows Azure AD Rights Management SDK жинағында қате табылды. Осы электрондық хабарды жіберу арқылы өнімімізді жақсартуға көмектесіңіз.
ko: Windows Azure AD Rights Management SDK에서 문제가 발생했습니다. 이 전자 메일을 보내면 Microsoft에서 제품을 개선하는 데 많은 도움이 됩니다.
lt: Susidūrėte su „Windows Azure AD Rights Management SDK“ problema. Padėkite patobulinti mūsų produktą išsiųsdami šį el. laišką.
ms: Anda telah menemui masalah pada Windows Azure AD Rights Management SDK. Sila bantu kami memperbaik produk kami dengan menghantar e-mel ini.
pl: Wykryto problem z zestawem Windows Azure AD Rights Management SDK. Wyślij tę wiadomość e-mail, aby pomóc nam w ulepszaniu tego produktu.
pt_pt: Foi detetado um problema no Windows Azure AD Rights Management SDK. Ajude-nos a melhorar o produto enviando-nos esta mensagem de correio eletrónico.
ro: Ați depistat o problemă în SDK-ul Azure AD Rights Management. Ajutați-ne să îmbunătățim produsul trimițând acest mesaj de e-mail.
ru: Вы обнаружили проблему при работе с пакетом SDK Windows Azure AD Rights Management. Отправьте данное сообщение электронной почты, чтобы помочь нам улучшить этот продукт.
sk: Našli ste problém súvisiaci so súpravou SDK pre službu Windows Azure AD Rights Management. Pomôžte nám vylepšiť náš produkt a odošlite tento e-mail.
sl: V kompletu za razvoj programske opreme Windows Azure AD Rights Management ste našli napako. Pomagajte nam izboljšati naš izdelek, tako da nam pošljete to e-poštno sporočilo.
sv: Du har hittat ett problem i Windows Azure AD Rights Management SDK. Hjälp oss att förbättra vår produkt genom att skicka det här e-postmeddelandet.
th: คุณได้ประสบปัญหาในการใช้ Windows Azure AD Rights Management SDK โปรดช่วยเราปรับปรุงผลิตภัณฑ์โดยส่งอีเมลนี้
tr: Microsoft Azure AD Rights Management SDK ile ilgili bir sorun buldunuz. Lütfen bize e-posta göndererek ürünümüzü geliştirmemize yardımcı olun.
uk: Ви виявили проблему в пакеті SDK для Microsoft Azure AD Rights Management. Допоможіть нам удосконалити наш продукт, надіславши цей електронний лист.
vi: Bạn đã phát hiện sự cố với Windows Azure AD Rights Management SDK. Vui lòng giúp chúng tôi cải tiến sản phẩm của mình bằng cách gửi e-mail này.
zh_hans: 您发现 Windows Azure AD Rights Management SDK 有问题。请发送此电子邮件来帮助我们改进我们的产品。

# ConsentMessage
source: We're sorry. An error has occurred. Can you send us the error logs so we can fix the problem?
bg: Извиняваме се! Възникна грешка. Бихте ли ни изпратили регистрите на грешките, за да разрешим проблема?
cs: Omlouváme se, stala se chyba. Můžete nám odeslat protokoly chyb, abychom mohli tento problém odstranit?
da: Der er desværre opstået en fejl. Hvis du sender os fejlloggene, vil vi forsøge at løse problemet.
de: Fehler. Senden Sie uns die Fehlerprotokolle, damit das Problem behoben werden kann.
el: Δυστυχώς, παρουσιάστηκε σφάλμα. Μπορείτε να μας στείλετε τα αρχεία καταγραφής σφαλμάτων, ώστε να διορθώσουμε το πρόβλημα;
et: Kahjuks ilmnes tõrge. Kas võiksite meile saata tõrkelogid, et saaksime probleemi lahendada?
fi: Tapahtui valitettavasti virhe. Voisitko lähettää meille virhelokit, jotta voimme korjata ongelman?
fo_fo: [ogfM4]థ్కWè'rê sòrrÿ. Åñ érrør hás öççùrréð. Çàñ ýøù sëñð üs thë èrrôr lôgs sö wê ¢æñ fïx thê prõþlèm?థ్క
fr: Nous sommes désolés. Une erreur s'est produite. Pouvez-vous nous envoyer les journaux d'erreurs afin que nous corrigions le problème ?
hi: हमें खेद है. एक त्रुटि हुई. क्या आप हमें त्रुटि लॉग भेज सकते हैं, ताकि हम समस्या को ठीक कर सकें?
hr: Nažalost, pojavila se pogreška. Možete li nam poslati zapisnike o pogreškama da je ispravimo?
hu: Sajnos hiba történt. El tudná küldeni a hibanaplókat, hogy kijavíthassuk a hibát?
id: Maaf. Terjadi kesalahan. Dapatkah Anda mengirim log kesalahan agar kami dapat memperbaiki masalah ini?
it: Si è verificato un errore. Inviare i registri errori per consentire a Microsoft di risolvere il problema.
ja: 申し訳ございません。エラーが発生しました。問題の解決に役立てるためにエラー ログを送信してください。
kk: Кешірім сұраймыз. Қате орын алды. Мәселені түзету үшін қате журналдарын жібере аласыз ба?
ko: 죄송합니다. 오류가 발생했습니다. 문제를 수정할 수 있도록 오류 로그를 보내 주시겠습니까?
lt: Atsiprašome, įvyko klaida. Gal galėtumėte mums atsiųsti klaidos žurnalus, kad galėtumėme išspręsti problemą?
ms: Harap maaf. Ralat telah berlaku. Bolehkah anda menghantarkan log ralat tersebut kepada kami supaya kami dapat membetulkan masalah itu?
pl: Niestety, wystąpił błąd. Czy możemy otrzymać dzienniki błędów, aby można było rozwiązać ten problem?
pt_pt: Lamentamos. Ocorreu um erro. Pode enviar-nos os registos de erro para que possamos resolver o problema?
ro: Din păcate, a apărut o eroare. Ne puteți trimite jurnalele de erori pentru a rezolva problema?
ru: К сожалению, произошла ошибка. Отправьте нам журналы ошибок, чтобы мы могли исправить проблему.
sk: Ľutujeme, vyskytla sa chyba. Môžete nám poslať denníky chýb, aby sme mohli problém opraviť?
sl: Opravičujemo se. Prišlo je do napake. Ali nam lahko pošljete dnevnike napak, da bomo lahko odpravili težavo?
sv: Tyvärr har ett fel uppstått. Om du skickar oss felloggarna kan vi lösa problemet.
th: ขออภัย เกิดข้อผิดพลาด โปรดส่งบันทึกข้อผิดพลาดให้เรา เพื่อที่เราจะได้แก้ไขปัญหาดังกล่าว
tr: Maalesef bir hata oluştu. Sorunu giderebilmemiz için hata günlüklerini gönderebilir misiniz?
uk: На жаль, сталася помилка. Надішліть нам журнали помилок, щоб ми могли усунути проблему.
vi: Rất tiếc. Đã xảy ra lỗi. Bạn có thể gửi cho chúng tôi nhật ký lỗi để giúp chúng tôi khắc phục sự cố này không?
zh_hans: 抱歉，发生了错误。您是否能将错误日志发送给我们，以便我们能够修复问题?

# ConsentOKButton
source: OK
fo_fo: [Zg4Sr]థ్కØKథ్క
hi: ठीक
hr: U redu
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
uk: ОК
zh_hans: 确定

# ConsentInformativeText_OSX
source: If you choose Send Error Logs, error logs containing diagnostic information will be sent to Microsoft.
bg: Ако изберете "Изпрати регистрите на грешките", на Microsoft ще бъдат изпратени регистри на грешки, съдържащи диагностична информация.
cs: Pokud zvolíte Odeslat protokoly chyb, odešlou se Microsoftu protokoly chyb obsahující diagnostické informace.
da: Hvis du vælger Send fejllog, sendes fejllogge, der indeholder diagnostiske oplysninger, til Microsoft.
de: Wenn Sie auf "Fehlerprotokolle senden" klicken, werden Fehlerprotokolle mit Diagnoseinformationen an Microsoft gesendet.
el: Αν επιλέξετε "Αποστολή αρχείων καταγραφής σφαλμάτων", τα αρχεία καταγραφής σφαλμάτων που περιέχουν πληροφορίες διαγνωστικών θα σταλούν στη Microsoft.
et: Kui valite käsu Saada tõrkelogid, saadetakse Microsoftile diagnostikateavet sisaldavad tõrkelogid.
fi: Jos valitset Lähetä virhelokit, Microsoftille lähetetään virhelokit, joissa on vianmääritystietoja.
fo_fo: [NG2Lh]థ్కÌf ýòü çhòøsé §êñð Érròr £ógs, érrór løgs çøñtãîñïñg ðíâgñõstì¢ îñförmâtíöñ wïll þë sèñt tò Mï¢rösóft.థ్క
fr: Si vous choisissez Envoyer les journaux d'erreur, les journaux d'erreur contenant les informations de diagnostic seront envoyés à Microsoft.
hi: अगर आप त्रुटि लॉग भेजें चुनते हैं, तो नैदानिक जानकारी वाले त्रुटि लॉग Microsoft को भेजे जाएँगे.
hr: Ako odaberete Pošalji zapisnike o pogreškama, Microsoftu će biti poslani zapisnici o pogreškama s dijagnostičkim podacima.
hu: Ha a Hibanaplók küldése lehetőséget választja, a diagnosztikai információkat tartalmazó hibanaplókat a rendszer elküldi a Microsoft számára.
id: Jika Anda memilih Kirim Log Kesalahan, log kesalahan yang berisi informasi diagnostik akan dikirimkan ke Microsoft.
it: Se si sceglie Invia registri errori, verranno inviati a Microsoft i registri errori contenenti le informazioni diagnostiche.
ja: [エラー ログの送信] を選択すると、診断情報を含むエラー ログが Microsoft に送信されます。
kk: Егер "Қателер журналдарын жіберу" опциясы таңдалса, диагностикалық ақпаратты қамтитын қателер журналдары Microsoft корпорациясына жіберіледі.
ko: [오류 로그 보내기]를 선택하면 진단 정보가 포함된 오류 로그가 Microsoft로 전송됩니다.
lt: Jei pasirinksite Siųsti klaidų žurnalus, klaidų žurnalai su diagnostikos informacija bus išsiųsti į „Microsoft“.
ms: Jika anda memilih Hantar Log Ralat, log ralat yang mengandungi maklumat diagnostik akan dihantar kepada Microsoft.
pl: Po wybraniu opcji Wyślij dzienniki błędów dzienniki zawierające informacje diagnostyczne zostaną przesłane do firmy Microsoft.
pt_pt: Se escolher Enviar Registos de Erros, os registos de erros que contêm informações de diagnóstico serão enviados à Microsoft.
ro: Dacă alegeți Trimiteți jurnalele de erori, jurnalele de erori cu informații de diagnosticare vor fi trimise la Microsoft.
ru: Если вы выберете команду "Отправить журналы ошибок", то журналы ошибок со сведениями диагностики будут отправлены в Майкрософт.
sk: Ak sa rozhodnete odoslať denníky chýb, denníky chýb obsahujúce diagnostické informácie sa odošlú spoločnosti Microsoft.
sl: Če izberete možnost »Pošlji dnevnike napak«, bodo družbi Microsoft poslani dnevniki napak z diagnostičnimi informacijami.
sv: Om du väljer Skicka felloggar, skickas felloggar med diagnostikinformation till Microsoft.
th: หากคุณเลือก "ส่งบันทึกข้อผิดพลาด" บันทึกข้อผิดพลาดที่มีข้อมูลการวินิจฉัยปัญหาจะถูกส่งไปยัง Microsoft
tr: Hata Günlüklerini Gönder'i seçerseniz, tanılama bilgilerini içeren hata günlükleri Microsoft'a gönderilir.
uk: Якщо ви натиснете кнопку "Надіслати журнали помилок", журнали помилок із даними діагностики буде надіслано до Майкрософт.
vi: Nếu bạn chọn Gửi Nhật ký Lỗi, nhật ký lỗi có chứa thông tin chẩn đoán sẽ được gửi đến Microsoft.
zh_hans: 如果您选择“发送错误日志”，则包含诊断信息的错误日志将发送给 Microsoft。

# ConsentSendButton
source: Send Error Logs
bg: Изпрати регистрите на грешките
cs: Odeslat protokoly chyb
da: Send fejllogge
de: Fehlerprotokolle senden
el: Αποστ. αρχείων καταγρ. σφαλμάτων
et: Saada tõrkelogid
fi: Lähetä virhelokit
fo_fo: [PEfyC]థ్క§êñð Érrör £ögsథ్క
fr: Envoyer les journaux d'erreur
hi: त्रुटि लॉग भेजें
hr: Pošalji zapisnike o pogreškama
hu: Hibanaplók küldése
id: Kirim Log Kesalahan
it: Invia registri errori
ja: エラー ログの送信
kk: Қателер журналдарын жіберу
ko: 오류 로그 보내기
lt: Siųsti klaidų žurnalus
ms: Hantar Log Ralat
pl: Wyślij dzienniki błędów
pt_pt: Enviar Registos de Erros
ro: Trimiteți jurnalele de erori
ru: Отправить журналы ошибок
sk: Odoslať denníky chýb
sl: Pošlji dnevnike napak
sv: Skicka felloggar
th: ส่งบันทึกข้อผิดพลาด
tr: Hata Günlüklerini Gönder
uk: Надіслати журнали помилок
vi: Gửi Nhật ký Lỗi
zh_hans: 发送错误日志

# TextUnrestrictedAccess
source: No Protection
bg: Без защита
cs: Žádná ochrana
da: Ingen beskyttelse
de: Kein Schutz
el: Χωρίς προστασία
et: Kaitse puudub
fi: Ei suojausta
fo_fo: [rcOEQ]థ్కÑö Prõtë¢tíøñథ్క
fr: Aucune protection
hi: कोई सुरक्षा नहीं
hr: Nema zaštite
hu: Nincs védelem
id: Tidak ada perlindungan
it: Nessuna protezione
ja: 保護なし
kk: Қорғау жоқ
ko: 보호 안 함
lt: Neapsaugota
ms: Tiada perlindungan
pl: Brak ochrony
pt_pt: Sem Proteção
ro: Fără protecție
ru: Без защиты
sk: Bez ochrany
sl: Brez zaščite
sv: Inget skydd
th: ไม่มีการป้องกัน
tr: Koruma yok
uk: Без захисту
vi: Không Bảo vệ
zh_hans: 无保护

# TextNoPermissions
source: No Permissions
bg: Без разрешения
cs: Žádná oprávnění
da: Ingen tilladelser
de: Keine Berechtigungen
el: Χωρίς δικαιώματα
et: Õigusi ei ole
fi: Ei käyttöoikeuksia
fo_fo: [hQMew]థ్కÑô Pérmíssìøñsథ్క
fr: Aucune autorisation
hi: कोई अनुमति नहीं
hr: Nema dozvola
hu: Nincs engedély
id: Tidak Ada Izin
it: Nessuna autorizzazione
ja: アクセス許可なし
kk: Рұқсаттар жоқ
ko: 권한 없음
lt: Nėra teisių
ms: Tiada Keizinan
pl: Brak uprawnień
pt_pt: Sem Permissões
ro: Fără permisiuni
ru: Нет разрешений
sk: Bez povolení
sl: Brez dovoljenj
sv: Inga behörigheter
th: ไม่มีสิทธิ์
tr: İzin yok
uk: Немає дозволів
vi: Không có Quyền
zh_hans: 无权限

# TextCustomRights
source: Custom Permissions...
bg: Персонализирани разрешения...
cs: Vlastní oprávnění...
da: Brugerdefinerede tilladelser...
de: Benutzerdefinierte Berechtigungen...
el: Προσαρμοσμένα δικαιώματα...
et: Kohandatud õigused ...
fi: Mukautetut käyttöoikeudet...
fo_fo: [cCgRJ]థ్కÇùstøm Përmîssïöñs...థ్క
fr: Autorisations personnalisées...
hi: कस्टम अनुमतियाँ...
hr: Prilagođene dozvole...
hu: Egyéni engedélyek...
id: Izin Khusus...
it: Autorizzazioni personalizzate...
ja: ユーザー定義のアクセス許可...
kk: Теңшелетін рұқсаттар...
ko: 사용자 지정 권한...
lt: Pasirinktinės teisės...
ms: Keizinan Tersuai...
pl: Uprawnienia niestandardowe...
pt_pt: Permissões Personalizadas...
ro: Permisiuni particularizate...
ru: Настраиваемые разрешения...
sk: Vlastné povolenia...
sl: Dovoljenja po meri ...
sv: Anpassade behörigheter ...
th: สิทธิ์ที่กำหนดเอง...
tr: Özel İzinler...
uk: Користувацькі дозволи…
vi: Quyền Tùy chỉnh...
zh_hans: 自定义权限...

# RemoveProtection
source: Remove
bg: Премахни
cs: Odebrat
da: Fjern
de: Entfernen
el: Κατάργηση
et: Eemalda
fi: Poista
fo_fo: [20LN7]థ్కRémõvèథ్క
fr: Supprimer
hi: निकालें
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
kk: Жою
ko: 제거
lt: Šalinti
ms: Alih Keluar
pl: Usuń
pt_pt: Remover
ro: Eliminare
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: นำออก
tr: Kaldır
uk: Вилучити
vi: Xóa
zh_hans: 删除

# PolicyPickSelectPermissionLabel
source: Select Permission:
bg: Избор на разрешения:
cs: Vybrat oprávnění:
da: Vælg tilladelse:
de: Berechtigung auswählen:
el: Επιλογή δικαιώματος:
et: Valige õigus:
fi: Valitse käyttöoikeus:
fo_fo: [3rrAR]థ్క§ëlë¢t Pérmïssíöñ:థ్క
fr: Sélectionner une autorisation :
hi: अनुमति का चयन करें:
hr: Odaberi dozvolu:
hu: Engedély kiválasztása:
id: Pilih Izin:
it: Seleziona autorizzazione:
ja: アクセス許可の選択:
kk: Рұқсатты таңдау:
ko: 권한 선택:
lt: Pasirinkite teisę:
ms: Pilih Keizinan:
pl: Wybierz uprawnienie:
pt_pt: Selecione a Permissão:
ro: Selectați permisiunea:
ru: Разрешение:
sk: Vybrať povolenie:
sl: Izbira dovoljenja:
sv: Välj behörighet:
th: เลือกสิทธิ์:
tr: İzin Seç:
uk: Виберіть дозвіл:
vi: Chọn Quyền:
zh_hans: 选择权限：

# PolicyPickChooseProtectionLabel
source: Choose Protection
bg: Избор на защита
cs: Zvolit ochranu
da: Vælg beskyttelse
de: Schutz auswählen
el: Επιλογή προστασίας
et: Valige kaitse
fi: Valitse suojaus
fo_fo: [Rj3wO]థ్కÇhóøsè Prôtèçtíõñథ్క
fr: Choisir la protection
hi: सुरक्षा चुनें
hr: Odaberi zaštitu
hu: Védelem kiválasztása
id: Pilih Perlindungan
it: Scegli protezione
ja: 保護の選択
kk: Қорғанысты таңдау
ko: 보호 선택
lt: Pasirinkite apsaugą
ms: Pilih Perlindungan
pl: Wybierz ochronę
pt_pt: Escolha a Proteção
ro: Selectare protecție
ru: Настройка защиты
sk: Vybrať ochranu
sl: Izbira zaščite
sv: Välj skydd
th: เลือกการป้องกัน
tr: Koruma Seç
uk: Вибрати захист
vi: Chọn Bảo vệ
zh_hans: 选择保护

# PolicyPickApplyButton
source: Apply
bg: Приложи
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
et: Rakenda
fi: Käytä
fo_fo: [qfxMC]థ్కÂpplýథ్క
fr: Appliquer
hi: लागू करें
hr: Primijeni
hu: Alkalmaz
id: Terapkan
it: Applica
ja: 適用
kk: Қолдану
ko: 적용
lt: Taikyti
ms: Mohon
pl: Zastosuj
pt_pt: Aplicar
ro: Se aplică
ru: Применить
sk: Použiť
sl: Uporabi
sv: Använd
th: ใช้
tr: Uygula
uk: Застосувати
vi: Áp dụng
zh_hans: 应用
