Repository: AzureAD/rms-sdk-ui-for-ios
Catalog: Resources/*.lproj/Localizeable.strings
Languages: bg, cs, da, de, el, et, fi, fo_fo, fr, hi, hr, hu, id, it, ja, kk, ko, lt, ms, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans

# CustomPolicyMainTitle
source: add protection
bg: добавяне на защита
cs: přidat ochranu
da: tilføj beskyttelse
de: Schutz hinzufügen
el: προσθήκη προστασίας
et: lisa kaitse
fi: lisää suojaus
fo_fo: [mZDGC]థ్కãðð pròté¢tïöñథ్క
fr: ajouter une protection
hi: सुरक्षा जोड़ें
hr: dodavanje zaštite
hu: védelem hozzáadása
id: tambah perlindungan
it: Aggiunta di protezione
ja: 保護の追加
kk: қорғауды қосу
ko: 보호 추가
lt: apsaugos įtraukimas
ms: tambah perlindungan
pl: dodaj ochronę
pt_pt: adicionar proteção
ro: adăugare protecție
ru: добавление защиты
sk: pridanie ochrany
sl: dodajanje zaščite
sv: lägg till skydd
th: เพิ่มการปกป้อง
tr: koruma ekle
uk: додати захист
vi: thêm bảo vệ
zh_hans: 添加保护

# CustomPolicyUsersEmailFieldTitle
source: Users:
bg: Потребители:
cs: Uživatelé:
da: Brugere:
de: Benutzer:
el: Χρήστες:
et: Kasutajad:
fi: Käyttäjät:
fo_fo: [6Gruu]థ్కÚsèrs:థ్క
fr: Utilisateurs :
hi: उपयोगकर्ता:
hr: Korisnici:
hu: Felhasználók:
id: Pengguna:
it: Utenti:
ja: ユーザー:
kk: Пайдаланушылар:
ko: 사용자:
lt: Vartotojai:
ms: Pengguna:
pl: Użytkownicy:
pt_pt: Utilizadores:
ro: Utilizatori:
ru: Пользователи:
sk: Používatelia:
sl: Uporabniki:
sv: Användare:
th: ผู้ใช้:
tr: Kullanıcılar:
uk: Користувачі:
vi: Người dùng:
zh_hans: 用户：

# CustomPolicyInvalidInputLabel
source: The following email addresses are invalid or use email providers that are not supported
bg: Следните имейл адреси са невалидни или използват доставчици на електронна поща, които не се поддържат
cs: Následující e-mailové adresy jsou neplatné nebo používají nepodporované poskytovatele e-mailových služeb.
da: Følgende mailadresser er ugyldige eller anvender mailtjenester, der ikke understøttes
de: Folgende E-Mail-Adressen sind ungültig oder erfordern einen nicht unterstützten E-Mail-Anbieter
el: Οι παρακάτω διευθύνσεις ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρες ή χρησιμοποιούν υπηρεσίες παροχής ηλεκτρονικού ταχυδρομείου που δεν υποστηρίζονται
et: Järgmised meiliaadressid on valed või kasutatakse toetuseta meiliteenuse pakkujaid
fi: Seuraavat sähköpostiosoitteet eivät kelpaa tai käyttävät sähköpostipalveluja, joita ei tueta
fo_fo: [97iVc]థ్కThé fõllôwìñg émæíl ªððréssës ªrê íñvälíð ør úsë émâïl prõvìðérs thªt ªrê ñöt sûppørtèðథ్క
fr: Les adresses électroniques suivantes ne sont pas valides ou utilisent des fournisseurs de messagerie non pris en charge
hi: निम्न ईमेल पते अमान्य हैं या ऐसे ईमेल प्रदाताओं का उपयोग करते हैं, जो समर्थित नहीं हैं
hr: Sljedeće adrese e-pošte nisu valjane ili koriste davatelje usluge e-pošte koji nisu podržani
hu: A következő e-mail címek érvénytelenek, vagy nem támogatott e-mail szolgáltatókhoz tartoznak
id: Alamat surel berikut tidak valid atau menggunakan penyedia surel yang tidak didukung
it: Gli indirizzi di posta elettronica seguenti non sono validi o usano provider di posta elettronica non supportati
ja: 次のメール アドレスは無効であるか、サポートされていないメール プロバイダーを使用しています
kk: Келесі электрондық пошта мекенжайлары жарамсыз немесе электрондық пошта провайдерлеріне қолдау көрсетілмейді
ko: 다음 전자 메일 주소가 잘못되었거나 지원되지 않는 전자 메일 공급자를 사용합니다.
lt: Toliau nurodyti el. pašto adresai yra netinkami arba naudojami nepalaikomi el. pašto paslaugos teikėjai
ms: Alamat e-mel berikut tidak sah atau menggunakan penyedia e-mel yang tidak disokong
pl: Poniższe adresy e-mail są nieprawidłowe lub ich dostawcy są nieobsługiwani
pt_pt: Os seguintes endereços de correio eletrónico são inválidos ou utilizam fornecedores de correio eletrónico que não são suportados
ro: Adresele de e-mail de mai jos sunt nevalide sau utilizează furnizori de e-mail neacceptați
ru: Следующие адреса электронной почты недействительны или обслуживаются неподдерживаемым поставщиком электронной почты
sk: Nasledujúce e-mailové adresy sú neplatné alebo používajú nepodporovaných poskytovateľov e-mailových služieb
sl: Naslednji e-poštni naslovi so neveljavni ali pa uporabljate nepodprte e-poštne ponudnike
sv: Följande e-postadresser är ogiltiga eller använder e-postleverantörer som inte stöds
th: ที่อยู่อีเมลต่อไปนี้ไม่ถูกต้องหรือใช้ผู้ให้บริการอีเมลที่ไม่ได้รับการสนับสนุน
tr: Aşağıdaki e-posta adresleri geçersiz veya desteklenmeyen e-posta sağlayıcısı kullanılıyor
uk: Указані нижче адреси електронної пошти недійсні, або їх обслуговують постачальники послуг електронної пошти, які не підтримуються
vi: Các địa chỉ email sau không hợp lệ hoặc sử dụng nhà cung cấp email không được hỗ trợ
zh_hans: 以下电子邮件地址无效或者使用了不受支持的电子邮件提供商

# CustomPolicyEmptyInputLabel
source: Please specify at least one user
bg: Посочете поне един потребител
cs: Zadejte prosím aspoň jednoho uživatele.
da: Angiv mindst én bruger
de: Geben Sie mindestens einen Benutzer an.
el: Καθορίστε τουλάχιστον ένα χρήστη
et: Määrake vähemalt üks kasutaja
fi: Määritä vähintään yksi käyttäjä
fo_fo: [oxylZ]థ్కPlèãsè spéçîfý ªt lëäst ôñè ûsérథ్క
fr: Indiquez au moins un utilisateur
hi: कृपया कम से कम एक उपयोगकर्ता निर्दिष्ट करें
hr: Navedite barem jednog korisnika
hu: Adjon meg legalább egy felhasználót
id: Tentukan setidaknya satu pengguna
it: Specificare almeno un utente
ja: 少なくとも 1 人のユーザーを指定してください
kk: Кем дегенде бір пайдаланушыны көрсетіңіз
ko: 사용자를 한 명 이상 지정하세요.
lt: Nurodykite bent vieną vartotoją
ms: Sila tetapkan sekurang-kurangnya seorang pengguna
pl: Podaj przynajmniej jednego użytkownika
pt_pt: Especifique, pelo menos, um utilizador
ro: Specificați cel puțin un utilizator
ru: Укажите хотя бы одного пользователя
sk: Určite aspoň jedného používateľa
sl: Določite vsaj enega uporabnika
sv: Ange minst en användare
th: โปรดระบุผู้ใช้อย่างน้อยหนึ่งราย
tr: Lütfen en az bir kullanıcı belirtin
uk: Укажіть хоча б одного користувача
vi: Vui lòng chỉ định ít nhất một người dùng
zh_hans: 请至少指定一个用户

# AllowDeviceConsumption
source: Allow consumption with devices
bg: Позволяване на консумация от устройства
cs: Povolit používání se zařízeními
da: Tillad forbrug med enheder
de: Verwendung mit Geräten zulassen
el: Να επιτρέπεται χρήση με συσκευές
et: Luba tarbimine seadmetega
fi: Salli kulutus laitteilla
fo_fo: [1N1f7]థ్కÂlløw ¢òñsµmptïøñ wîth ðëvï¢ésథ్క
fr: Autoriser la consommation avec les périphériques
hi: डिवाइस के साथ उपयोग की अनुमति दें
hr: Dopusti potrošnju putem uređaja
hu: Eszközökkel történő használat engedélyezése
id: Izinkan konsumsi dengan perangkat
it: Consenti utilizzo con dispositivi
ja: デバイスでの使用を許可する
kk: Құрылғылармен тұтынуды рұқсат ету
ko: 장치에서 사용 허용
lt: Leisti vartoti naudojant įrenginius
ms: Benarkan penggunaan dengan peranti
pl: Zezwalaj na użycie przez urządzenia
pt_pt: Permitir consumo com dispositivos
ro: Se permite consumul cu dispozitive
ru: Разрешить потребление с устройствами
sk: Povoliť spotrebu pomocou zariadení
sl: Dovoljena uporaba v napravah
sv: Tillåt användning med enheter
th: อนุญาตปริมาณการใช้กับอุปกรณ์
tr: Cihazla tüketime izin ver
uk: Дозволити споживання за допомогою пристроїв
vi: Cho phép sử dụng với các thiết bị
zh_hans: 允许使用设备

# AllowDeviceConsumptionHelp
source: Mobile device users will need to install the Microsoft RMS application to view files
bg: Потребителите, използващи мобилни устройства, ще трябва да инсталират приложението Microsoft RMS, за да могат да преглеждат файловете
cs: Uživatelé mobilních zařízení si budou muset nainstalovat aplikaci Microsoft RMS, aby mohli zobrazit soubory.
da: Brugere af mobilenheder skal installere Microsoft RMS-programmet for at få vist filer
de: Zum Anzeigen von Dateien muss auf mobilen Geräten die Anwendung Microsoft RMS installiert werden.
el: Οι χρήστες κινητών συσκευών θα πρέπει να εγκαταστήσουν την εφαρμογή Microsoft RMS για να προβάλλουν αρχεία
et: Mobiiliseadme kasutajad peavad failide vaatamiseks installima Microsoft RMS-i rakenduse
fi: Mobiililaitteiden käyttäjien on asennettava Microsoft RMS -sovellus, jos he haluavat tarkastella tiedostoja
fo_fo: [o4z4s]థ్కMóþìlè ðévîçë µsérs wïll ñéêð tò îñställ thë Mï¢rõsõft RM§ äpplï¢åtîôñ tõ vîëw fílësథ్క
fr: Les utilisateurs de périphérique mobile devront installer l'application Microsoft RMS pour afficher les fichiers
hi: मोबाइल डिवाइस के उपयोगकर्ताओं को फ़ाइलें देखने के लिए Microsoft RMS अनुप्रयोग स्थापित करना होगा
hr: Da bi prikazivali datoteke, korisnici mobilnih uređaja morat će instalirati aplikaciju Microsoft RMS
hu: A mobileszközök felhasználóinak a fájlok megtekintéséhez telepíteniük kell a Microsoft RMS alkalmazást
id: Pengguna perangkat seluler harus memasang aplikasi Microsoft RMS agar dapat melihat file
it: Gli utenti dei dispositivi mobili dovranno installare l'applicazione Microsoft RMS per visualizzare i file
ja: モバイル デバイスのユーザーがファイルを表示するには、Microsoft RMS アプリケーションをインストールする必要があります
kk: Мобильді құрылғы пайдаланушыларына файлдарды көру үшін Microsoft RMS қолданбасын орнату қажет
ko: 모바일 장치 사용자가 파일을 볼 수 있는 Microsoft RMS 응용 프로그램을 설치해야 합니다.
lt: Mobiliųjų įrenginių vartotojai turės įdiegti programą „Microsoft RMS“, kad galėtų peržiūrėti failus
ms: Pengguna peranti mudah alih perlu memasang aplikasi Microsoft RMS untuk melihat fail
pl: Aby móc przeglądać pliki, użytkownicy urządzeń przenośnych będą musieli zainstalować aplikację Microsoft RMS
pt_pt: Os utilizadores de dispositivos móveis terão de instalar a aplicação Microsoft RMS para ver ficheiros
ro: Pentru a putea vizualiza fișierele, utilizatorii de dispozitive mobile trebuie să instaleze aplicația Microsoft RMS
ru: Для просмотра файлов пользователям мобильных устройств необходимо установить приложение Microsoft RMS
sk: Používatelia mobilných zariadení si na zobrazovanie súborov musia nainštalovať aplikáciu Microsoft RMS
sl: Uporabniki mobilnih naprav bodo morali za ogled datotek namestiti aplikacijo Microsoft RMS
sv: Användare av mobila enheter måste installera Microsoft RMS-programmet för att visa filer
th: ผู้ใช้อุปกรณ์มือถือจะต้องติดตั้งโปรแกรมประยุกต์ Microsoft RMS เพื่อดูไฟล์
tr: Mobil cihaz kullanıcılarının dosyaları görüntülemek için Microsoft RMS uygulamasını yüklemesi gerekir
uk: Для перегляду файлів користувачі мобільних пристроїв мають інсталювати програму Microsoft RMS
vi: Người dùng thiết bị di động sẽ cần cài đặt ứng dụng Microsoft RMS để xem tệp
zh_hans: 移动设备用户将需要安装 Microsoft RMS 应用程序以查看文件

# CustomPolicyPermissions
source: Permissions:
bg: Разрешения:
cs: Oprávnění:
da: Tilladelser:
de: Berechtigungen:
el: Δικαιώματα:
et: Load:
fi: Käyttöoikeudet:
fo_fo: [Ccj17]థ్కPèrmìssîøñs:థ్క
fr: Autorisations :
hi: अनुमतियाँ:
hr: Dozvole:
hu: Engedélyek:
id: Izin:
it: Autorizzazioni:
ja: アクセス許可:
kk: Рұқсаттар:
ko: 사용 권한:
lt: Teisės:
ms: Keizinan:
pl: Uprawnienia:
pt_pt: Permissões:
ro: Permisiuni:
ru: Разрешения:
sk: Povolenia:
sl: Dovoljenja:
sv: Behörigheter:
th: การอนุญาต:
tr: İzinler:
uk: Дозволи:
vi: Quyền:
zh_hans: 权限:

# CustomPolicyOfflineCheckboxLabel
source: Users must login every time they open this file
bg: Потребителите трябва да влизат при всяко отваряне на този файл
cs: Pokaždé, když budou uživatelé chtít tento soubor otevřít, se budou muset přihlásit.
da: Brugere skal logge på, hver gang de åbner denne fil
de: Benutzer müssen sich bei jedem Öffnen dieser Datei anmelden
el: Οι χρήστες πρέπει να πραγματοποιούν σύνδεση κάθε φορά που ανοίγουν αυτό το αρχείο
et: Kasutajad peavad sisse logima iga kord, kui nad selle faili avavad
fi: Käyttäjien on kirjauduttava sisään aina, kun he avaavat tämän tiedoston
fo_fo: [eqVSV]థ్కÚsérs mùst lógîñ êvèrý tïmé thêý öpêñ thìs fîlëథ్క
fr: Les utilisateurs doivent se connecter chaque fois qu'ils ouvrent ce fichier
hi: उपयोगकर्ताओं को यह फ़ाइल खोलने पर हर बार लॉगिन करना होगा
hr: Korisnici se moraju prijaviti prilikom svakog otvaranja datoteke
hu: A felhasználóknak be kell jelentkezniük minden alkalommal, amikor megnyitják a fájlt
id: Pengguna harus masuk setiap kali membuka file ini
it: Gli utenti devono eseguire l'accesso ogni volta che aprono il file
ja: このファイルを開くたびにユーザーにログインを求める
kk: Пайдаланушылар бұл файлды әр ашқан сайын жүйеге кіруі қажет болады
ko: 사용자가 이 파일을 열 때마다 로그인해야 함
lt: Vartotojai turi prisijungti kiekvieną kartą atidarę šį failą
ms: Pengguna perlu melog masuk setiap kali mereka membuka fail ini
pl: Użytkownicy będą musieli się zalogować przy każdym otwarciu tego pliku
pt_pt: Os utilizadores têm de iniciar sessão sempre que abrem este ficheiro
ro: Utilizatorii trebuie să se conecteze ori de câte ori deschid acest fișier
ru: Пользователи должны входить в систему каждый раз, когда открывают этот файл
sk: Používatelia sa pri každom otvorení tohto súboru musia prihlásiť
sl: Uporabnik se mora vpisati vsakič, ko odpre to datoteko
sv: Användarna måste logga in varje gång de öppnar den här filen
th: ผู้ใช้ต้องเข้าสู่ระบบทุกครั้งที่พวกเขาเปิดไฟล์นี้
tr: Kullanıcıların bu dosyayı her açışlarında oturum açmaları gerekir
uk: Користувачі мають входити в систему щоразу, коли відкривають цей файл
vi: Người dùng phải đăng nhập mỗi lần mở tệp này
zh_hans: 用户每次打开此文件时都必须登录

# CustomPolicyValidUntilCheckboxLabel
source: Content expires on
bg: Съдържанието изтича на
cs: Platnost obsahu vyprší dne
da: Indhold udløber den
de: Inhalt läuft ab am
el: Το περιεχόμενο λήγει στις
et: Sisu aegub
fi: Sisällön vanhentumispäivä
fo_fo: [lBAhO]థ్కÇòñtëñt ëxpïrês ôñథ్క
fr: Le contenu expire le
hi: सामग्री का समय-सीमा समाप्ति दिनांक
hr: Sadržaj istječe
hu: Tartalom lejárati dátuma
id: Konten tidak berlaku pada tanggal
it: Il contenuto scade in data
ja: 有効期限
kk: Мазмұн мерзімінің бітуі
ko: 콘텐츠 만료 날짜
lt: Turinio galiojimo laikas
ms: Kandungan tamat tempoh pada
pl: Data wygaśnięcia zawartości
pt_pt: O conteúdo expira em
ro: Conținutul expiră pe
ru: Срок действия содержимого истекает
sk: Platnosť obsahu uplynie
sl: Vsebina poteče
sv: Innehållet går ut
th: เนื้อหาหมดอายุใน
tr: İçeriğin süresi
uk: Термін чинності вмісту минає
vi: Nội dung hết hạn vào ngày
zh_hans: 内容过期日期

# PrivacyLink
source: Privacy
bg: Поверителност
cs: Ochrana osobních údajů
da: Beskyttelse af personlige oplysninger
de: Datenschutz
el: Προστασία προσωπικών δεδομένων
et: Privaatsus
fi: Tietosuoja
fo_fo: [cFpkt]థ్కPrívå¢ÿథ్క
fr: Confidentialité
hi: गोपनीयता
hr: Zaštita privatnosti
hu: Adatvédelem
id: Privasi
ja: プライバシー
kk: Құпиялылық
ko: 개인정보취급방침
lt: Privatumas
ms: Privasi
pl: Prywatność
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Ochrana osobných údajov
sl: Zasebnost
sv: Sekretess
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私声明

# HelpLink
source: Help
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
et: Spikker
fi: Ohje
fo_fo: [SdL2Z]థ్కHèlpథ్క
fr: Aide
hi: मदद
hr: Pomoć
hu: Súgó
id: Bantuan
it: Guida
ja: ヘルプ
kk: Анықтама
ko: 도움말
lt: Žinynas
ms: Bantuan
pl: Pomoc
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomocník
sl: Pomoč
sv: Hjälp
th: วิธีใช้
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助

# NoProtectionPolicyName
source: No protection
bg: Без защита
cs: Žádná ochrana
da: Ingen beskyttelse
de: Kein Schutz
el: Χωρίς προστασία
et: Kaitse puudub
fi: Ei suojausta
fo_fo: [yife6]థ్కÑô prôtëçtìøñథ్క
fr: Aucune protection
hi: कोई सुरक्षा नहीं
hr: Nema zaštite
hu: Nincs védelem
id: Tidak ada perlindungan
it: Nessuna protezione
ja: 保護なし
kk: Қорғау жоқ
ko: 보호 안 함
lt: Neapsaugota
ms: Tiada perlindungan
pl: Brak ochrony
pt_pt: Sem Proteção
ro: Fără protecție
ru: Без защиты
sk: Bez ochrany
sl: Brez zaščite
sv: Inget skydd
th: ไม่มีการป้องกัน
tr: Koruma yok
uk: Без захисту
vi: Không bảo vệ
zh_hans: 无保护

# NoProtectionPolicyDescription
source: This content isn't protected.
bg: Това съдържание не е защитено.
cs: Tento obsah není chráněný.
da: Dette indhold er ikke beskyttet.
de: Dieser Inhalt ist nicht geschützt.
el: Αυτό το περιεχόμενο δεν είναι προστατευμένο.
et: Sisu ei ole kaitstud.
fi: Tätä sisältöä ei ole suojattu.
fo_fo: [UAfJp]థ్కThís ¢øñtèñt ïsñ't prøtê¢téð.థ్క
fr: Ce contenu n'est pas protégé.
hi: यह सामग्री सुरक्षित नहीं है.
hr: Taj sadržaj nije zaštićen.
hu: Ez a tartalom nem védett.
id: Konten ini tidak dilindungi.
it: Il contenuto non è protetto.
ja: このコンテンツは保護されていません。
kk: Бұл мазмұн қорғалмаған.
ko: 콘텐츠가 보호되지 않습니다.
lt: Šis turinys neapsaugotas.
ms: Kandungan ini tidak dilindungi.
pl: Ta zawartość nie jest chroniona.
pt_pt: Este conteúdo não está protegido.
ro: Acest conținut nu este protejat.
ru: Это содержимое не защищено.
sk: Tento obsah nie je chránený.
sl: Ta vsebina ni zaščitena.
sv: Det här innehållet är inte skyddat.
th: เนื้อหานี้ไม่ได้รับการป้องกัน
tr: Bu içerik korunmuyor.
uk: Цей вміст не захищено.
vi: Nội dung này không được bảo vệ.
zh_hans: 此内容不受保护。

# AdhocPolicyName
source: RESTRICTED ACCESS
bg: ОГРАНИЧЕН ДОСТЪП
cs: OMEZENÝ PŘÍSTUP
da: BEGRÆNSET ADGANG
de: EINGESCHRÄNKTER ZUGRIFF
el: ΠΕΡΙΟΡΙΣΜΕΝΗ ΠΡΟΣΒΑΣΗ
et: PIIRATUD JUURDEPÄÄS
fi: RAJOITETUT KÄYTTÖOIKEUDET
fo_fo: [QD2xT]థ్కRÈ§TRÎÇTËÐ ÁÇÇË§§థ్క
fr: ACCÈS RESTREINT
hi: प्रतिबंधित पहुँच
hr: OGRANIČEN PRISTUP
hu: KORLÁTOZOTT HOZZÁFÉRÉS
id: AKSES TERBATAS
it: ACCESSO SOGGETTO A RESTRIZIONI
ja: 制限されたアクセス
kk: ШЕКТЕУЛІ ҚАТЫНАС
ko: 제한된 권한
lt: APRIBOTA PRIEIGA
ms: AKSES TERHAD
pl: DOSTĘP OGRANICZONY
pt_pt: ACESSO RESTRITO
ro: ACCES RESTRICȚIONAT
ru: ОГРАНИЧЕННЫЙ ДОСТУП
sk: OBMEDZENÝ PRÍSTUP
sl: OMEJEN DOSTOP
sv: BEGRÄNSAD ÅTKOMST
th: การเข้าถึงที่จำกัด
tr: KISITLANMIŞ ERİŞİM
uk: ОБМЕЖЕНИЙ ДОСТУП
vi: TRUY CẬP BỊ HẠN CHẾ
zh_hans: 限制访问

# AdhocPolicyDescription
source: Permission is currently restricted. Only specified users can access this content.
bg: Понастоящем достъпът е ограничен. Само определени потребители имат достъп до това съдържание.
cs: Oprávnění je momentálně omezené. K tomuto obsahu mají přístup jenom určení uživatelé.
da: Tilladelsen er i øjeblikket begrænset. Det er kun de angivne brugere, der kan få adgang til indholdet.
de: Die Berechtigung ist zurzeit eingeschränkt. Nur angegebene Benutzer können auf diesen Inhalt zugreifen.
el: Αυτήν τη στιγμή η πρόσβαση είναι περιορισμένη. Μόνο καθορισμένοι χρήστες μπορούν να έχουν πρόσβαση σε αυτό το περιεχόμενο.
et: Õigused on praegu piiratud. Sisu juurde pääsevad vaid teatud kasutajad.
fi: Käyttöoikeus on rajoitettu. Vain määritetyt käyttäjät voivat käsitellä tätä sisältöä.
fo_fo: [zQcD4]థ్కPèrmíssìôñ îs ¢ûrrêñtlý rêstrï¢téð. Óñlý spèçîfíëð üsèrs ¢äñ á¢¢éss thìs ¢öñtëñt.థ్క
fr: Les autorisations sont actuellement restreintes. Seuls les utilisateurs spécifiés peuvent accéder à ce contenu.
hi: वर्तमान में अनुमति प्रतिबंधित है. केवल निर्दिष्ट उपयोगकर्ता इस सामग्री पर पहुँच सकते हैं.
hr: Dozvola je trenutačno ograničena. Samo određeni korisnici mogu pristupiti sadržaju.
hu: Az engedélyek korlátozottak. Csak meghatározott felhasználók érhetik el ezt a tartalmat.
id: Saat ini izin dibatasi. Hanya pengguna tertentu yang dapat mengakses konten ini.
it: L'autorizzazione è attualmente soggetta a restrizioni. Il contenuto è accessibile solo a utenti specificati.
ja: アクセス許可は現在制限されています。指定されたユーザーのみがこのコンテンツにアクセスできます。
kk: Рұқсат қазіргі уақытта шектеулі. Бұл мазмұнға тек көрсетілген пайдаланушылар қатынаса алады.
ko: 사용 권한이 현재 제한되어 있습니다. 지정된 사용자만 이 콘텐츠에 액세스할 수 있습니다.
lt: Teisės dabar apribotos. Tik nurodyti vartotojai gali prieiti prie šio turinio.
ms: Keizinan adalah terhad pada masa ini. Hanya pengguna yang ditentukan boleh mengakses kandungan ini.
pl: Uprawnienie jest obecnie ograniczone. Tylko określeni użytkownicy mogą uzyskiwać dostęp do tej zawartości.
pt_pt: A permissão encontra-se atualmente restringida. Apenas os utilizadores especificados podem aceder a este conteúdo.
ro: Permisiune restricționată momentan. Numai utilizatorii specificați pot accesa acest conținut.
ru: Разрешения в данный момент ограничены. Доступ к этому содержимому разрешен только указанным пользователям.
sk: Povolenie je momentálne obmedzené. K tomuto obsahu majú prístup len stanovení používatelia.
sl: Dovoljenje je trenutno omejeno. Do te vsebine lahko dostopajo samo določeni uporabniki.
sv: Behörigheten är för tillfället begränsad. Endast särskilda användare har åtkomst till innehållet.
th: สิทธิ์ถูกจำกัดอยู่ในขณะนี้ มีเพียงผู้ใช้ที่ระบุเท่านั้นที่จะสามารถเข้าถึงเนื้อหานี้
tr: İzin şu anda kısıtlanmış durumda. Yalnızca belirli kullanıcılar bu içeriğe erişebilir.
uk: Дозволи зараз обмежені. Доступ до цього вмісту дозволено лише зазначеним користувачам.
vi: Quyền hiện bị hạn chế. Chỉ những người dùng được chỉ định mới có thể truy cập nội dung này.
zh_hans: 当前权限受到限制。只有指定用户才能访问此内容。

# PolicyPermissionsTitle
source: Use rights
bg: Права за ползване
cs: Užívací práva
da: Brugervilkår
de: Rechte verwenden
el: Δικαιώματα χρήσης
et: Kasutusõigused
fi: Käyttöoikeudet
fo_fo: [iMH6c]థ్కÜsë rìghtsథ్క
fr: Droits d'utilisation
hi: अधिकारों का उपयोग करें
hr: Prava na korištenje
hu: Használati jogok
id: Gunakan Hak
it: Diritti d'uso
ja: 使用権限
kk: Пайдалану құқықтары
ko: 사용자 권한
lt: Naudojimo teisės
ms: Hak Penggunaan
pl: Użyj uprawnień
pt_pt: Direitos de Utilização
ro: Drepturi de utilizare
ru: Права на использование
sk: Práva na používanie
sl: Pravice za uporabo
sv: Användningsrättigheter
th: ใช้สิทธิ์
tr: Kullanım Hakları
uk: Права на використання
vi: Quyền sử dụng
zh_hans: 使用权限

# PolicyTemplatesTitle
source: Your permissions
bg: Вашите разрешения
cs: Vaše oprávnění
da: Dine tilladelser
de: Ihre Berechtigungen
el: Τα δικαιώματά σας
et: Teie load
fi: Käyttöoikeutesi
fo_fo: [HYF2F]థ్కÝòµr pérmíssïöñsథ్క
fr: Vos autorisations
hi: आपकी अनुमतियाँ
hr: Vaše dozvole
hu: Engedélyei
id: Izin Anda
it: Autorizzazioni utente
ja: アクセス許可
kk: Рұқсаттарыңыз
ko: 사용자의 권한
lt: Jūsų teisės
ms: Keizinan anda
pl: Twoje uprawnienia
pt_pt: As suas permissões
ro: Permisiuni
ru: Ваши разрешения
sk: Vaše povolenia
sl: Vaša dovoljenja
sv: Dina behörigheter
th: การอนุญาตของคุณ
tr: İzinleriniz
uk: Ваші дозволи
vi: Các quyền của bạn
zh_hans: 您的权限

# PolicyGrantedByTitle
source: Granted by
bg: Предоставени от
cs: Udělil
da: Tildelt af
de: Gewährt von
el: Εκχώρηση από
et: Andja:
fi: Myöntäjä
fo_fo: [Tia2J]థ్కGrâñtèð þÿథ్క
fr: Autorisé par
hi: प्रदाता
hr: Odobrio
hu: Engedélyezte
id: Diberikan oleh
it: Concesse da
ja: 許可元
kk: Беруші
ko: 권한 부여자
lt: Suteikė
ms: Diberikan oleh
pl: Udzielone przez
pt_pt: Concedido por
ro: Acordate de
ru: Предоставлено
sk: Udelil používateľ
sl: Odobril
sv: Beviljat av
th: อนุมัติโดย
tr: İzni veren
uk: Надано
vi: Được cấp bởi
zh_hans: 授权者

source: Edit Permissions
bg: Редактиране на разрешенията
cs: Upravit oprávnění
da: Rediger tilladelser
de: Berechtigungen bearbeiten
el: Επεξεργασία δικαιωμάτων
et: Redigeeri õigusi
fi: Muokkaa käyttöoikeuksia
fo_fo: [8IszY]థ్కÈðít Pérmïssïöñsథ్క
fr: Modifier les autorisations
hi: अनुमतियाँ संपादित करें
hr: Uredi dozvole
hu: Engedélyek szerkesztése
id: Edit Izin
it: Modifica autorizzazioni
ja: アクセス許可の編集
kk: Рұқсаттарды өңдеу
ko: 권한 편집
lt: Redaguoti teises
ms: Edit Keizinan
pl: Edytuj uprawnienia
pt_pt: Editar Permissões
ro: Editare permisiuni
ru: Изменить разрешения
sk: Upraviť povolenia
sl: Uredi dovoljenja
sv: Redigera behörigheter
th: แก้ไขสิทธิ์
tr: İzinleri Düzenle
uk: Змінити дозволи
vi: Sửa Quyền
zh_hans: 编辑权限

# EditButton
source: Edit
bg: Редактиране
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
et: Redigeeri
fi: Muokkaa
fo_fo: [qcjtr]థ్కÊðîtథ్క
fr: Modifier
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kk: Өңдеу
ko: 편집
lt: Redaguoti
pl: Edytuj
pt_pt: Editar
ro: Editare
ru: Изменение
sk: Upraviť
sl: Urejanje
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_hans: 编辑
