Repository: AzureAD/rms-sdk-ui-for-ios
Catalog: Resources/*.lproj/Localizeable.strings
Languages: bg, cs, da, de, el, et, fi, fo_fo, fr, hi, hr, hu, id, it, ja, kk, ko, lt, ms, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans

# EMAIL_PROTECTED_FILE_BODY
source: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>I have securely shared the attached file(s) with you.</p><p>Sign up for Microsoft Rights Management <a href="https://go.microsoft.com/fwlink/?LinkId=309469">here</a> for free.<br />Before opening the attachment, install the Microsoft Rights Management sharing app from <a href="https://go.microsoft.com/fwlink/?LinkId=309467">here</a>.</p><p>Need more help? Click <a href="https://go.microsoft.com/fwlink/?LinkId=311734">here</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Securely sharing your files with </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
cs: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Bezpečně s vámi sdílím připojené soubory.</p><p>Microsoft Rights Management si můžete zadarmo zaregistrovat <a href="https://go.microsoft.com/fwlink/?LinkId=309469">tady</a>.<br />Než tuto přílohu otevřete, nainstalujte si aplikaci pro sdílení obsahu Microsoft Rights Management, kterou najdete <a href="https://go.microsoft.com/fwlink/?LinkId=309467">tady</a>.</p><p>Potřebujete další nápovědu? Klikněte <a href="https://go.microsoft.com/fwlink/?LinkId=311734">sem</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Bezpečné sdílení souborů pomocí služby </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
da: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Jeg har delt den eller de vedhæftede filer med dig på en sikker måde.</p><p>Tilmeld dig Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309469">her</a> gratis.<br />Før du åbner det vedhæftede dokument, skal du installere Microsoft Rights Management-delingsappen <a href="http://go.microsoft.com/fwlink/?LinkId=309467">her</a>.</p><p>Har du brug for mere hjælp? Klik <a href="http://go.microsoft.com/fwlink/?LinkId=311734">her</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Sikker deling af dine filer med </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
de: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Ich habe die angehängten Dateien sicher freigegeben.</p><p> Melden Sie sich <a href="http://go.microsoft.com/fwlink/?LinkId=309469">hier</a> kostenlos für Microsoft Rights Management an.<br />Klicken Sie <a href="http://go.microsoft.com/fwlink/?LinkId=309467">hier</a>, um die Microsoft Rights Management-Freigabeanwendung zu installieren, bevor Sie den Anhang öffnen.</p><p>Sie benötigen weitere Hilfe? Klicken Sie <a href="http://go.microsoft.com/fwlink/?LinkId=311734">hier</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Sichere Freigabe Ihrer Dateien mit </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
el: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Μοιράστηκα με ασφάλεια τα συνημμένα αρχεία.</p><p>Εγγραφείτε δωρεάν στο Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309469">εδώ</a>.<br />Πριν από το άνοιγμα του συνημμένου, εγκαταστήστε την εφαρμογή κοινής χρήσης Microsoft Rights Management από <a href="http://go.microsoft.com/fwlink/?LinkId=309467">εδώ</a>.</p><p>Χρειάζεστε περισσότερη βοήθεια; Κάντε κλικ <a href="http://go.microsoft.com/fwlink/?LinkId=311734">εδώ</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Κοινή χρήση αρχείων με ασφάλεια με το </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
fi: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Olen jakanut liitetyt tiedostot kanssasi turvallisesti.</p><p>Rekisteröidy Microsoft Rights Managementiin <a href="http://go.microsoft.com/fwlink/?LinkId=309469">täällä</a> ilmaiseksi.<br />Ennen kuin avaat liitteen, asenna Microsoft Rights Management -jakosovellus <a href="http://go.microsoft.com/fwlink/?LinkId=309467">täältä</a>.</p><p>Tarvitsetko lisää apua? Napsauta <a href="http://go.microsoft.com/fwlink/?LinkId=311734">tätä</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Tiedostojen turvallinen jakaminen </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Managementilla</a></p></body></html>
fr: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>J'ai partagé le(s) fichier(s) joint(s) avec vous de façon sécurisée.</p><p>Inscrivez-vous à Microsoft Rights Management <a href="https://go.microsoft.com/fwlink/?LinkId=309469">ici</a> gratuitement.<br />Avant d'ouvrir la pièce jointe, installez l'application de partage Microsoft Rights Management sur <a href="https://go.microsoft.com/fwlink/?LinkId=309467">ici</a>.</p><p>Besoin d'aide ? Cliquez sur <a href="https://go.microsoft.com/fwlink/?LinkId=311734">ici</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Partagez vos fichiers de façon sécurisée avec </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
hi: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>मैंने अनुलग्‍नित फ़ाइल (फ़ाइलों) को सुरक्षित रूप से आपके साथ साझा किया है.</p><p>Microsoft Rights Management के लिए <a href="https://go.microsoft.com/fwlink/?LinkId=309469">यहाँ</a> निशुल्‍क रूप से साइन अप करें.<br />अनुलग्‍नक खोलने से पहले, Microsoft Rights Management साझाकरण ऐप को <a href="https://go.microsoft.com/fwlink/?LinkId=309467">यहाँ</a> से स्‍थापित करें.</p><p>अधिक मदद चाहिए? <a href="https://go.microsoft.com/fwlink/?LinkId=311734">यहाँ</a>क्‍लिक करें.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">अपनी फ़ाइलों को सुरक्षित रूप से </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html> के साथ साझा करना
hr: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Priložene datoteke koristim zajednički s vama na siguran način.</p><p>Besplatno se registrirajte za Microsoftovo upravljanje pravima <a href="http://go.microsoft.com/fwlink/?LinkId=309469">ovdje</a>.<br />Prije otvaranja privitka instalirajte aplikaciju za zajedničko korištenje Microsoftova upravljanja pravima <a href="http://go.microsoft.com/fwlink/?LinkId=309467">odavde</a>.</p><p>Trebate li dodatnu pomoć? Kliknite <a href="http://go.microsoft.com/fwlink/?LinkId=311734">ovdje</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Sigurno zajedničko korištenje datoteka uz </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoftovo upravljanje pravima</a></p></body></html>
hu: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Biztonságosan osztottam meg Önnel a mellékelt fájl(oka)t.</p><p>Iratkozzon fel a Microsoft Rights Management szolgáltatásra ingyenesen <a href="http://go.microsoft.com/fwlink/?LinkId=309469">itt</a>.<br />A melléklet megnyitása előtt telepítse a Microsoft Rights Management megosztóalkalmazást <a href="http://go.microsoft.com/fwlink/?LinkId=309467">innen</a>.</p><p>Segítségre van szüksége? Kattintson <a href="http://go.microsoft.com/fwlink/?LinkId=311734">ide</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Fájlok biztonságos megosztása a </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management segítségével</a></p></body></html>
id: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Saya telah membagikan file lampiran dengan aman kepada Anda.</p><p>Mendaftarlah ke Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309469">di sini</a>, gratis.<br />Sebelum membuka lampiran, pasang aplikasi berbagi Microsoft Rights Management dari <a href="http://go.microsoft.com/fwlink/?LinkId=309467">sini</a>.</p><p>Butuh bantuan? Klik <a href="http://go.microsoft.com/fwlink/?LinkId=311734">here</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Securely sharing your files with </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
it: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Ho condiviso in modo sicuro i file allegati.</p><p>Per iscriversi gratuitamente a Microsoft Rights Management, <a href="https://go.microsoft.com/fwlink/?LinkId=309469">fare clic qui</a>.<br />Prima di aprire l'allegato, installare l'app Microsoft Rights Management sharing da <a href="https://go.microsoft.com/fwlink/?LinkId=309467">qui</a>.</p><p>Per altre informazioni, vedere l'argomento relativo alla <a href="https://go.microsoft.com/fwlink/?LinkId=311734">here</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">condivisione dei file in modo sicuro con </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
ja: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>添付のファイルをセキュリティ保護付きで共有しました。</p><p><a href="https://go.microsoft.com/fwlink/?LinkId=309469">こちら</a>から無料で Microsoft Rights Management にサインアップしましょう。<br />添付ファイルを開く前に、Microsoft Rights Management 共有アプリを<a href="https://go.microsoft.com/fwlink/?LinkId=309467">こちら</a>からインストールしてください。</p><p>詳細情報が必要な場合は、<a href="https://go.microsoft.com/fwlink/?LinkId=311734">こちら</a>をクリックしてください。</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">ファイルを </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a>で安全に共有する</p></body></html>
ko: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>첨부한 파일은 안전하게 공유되었습니다.</p><p><a href="https://go.microsoft.com/fwlink/?LinkId=309469">여기를 클릭</a>하여 Microsoft Rights Management에 무료로 등록하세요.<br />첨부 파일을 열기 전에 <a href="https://go.microsoft.com/fwlink/?LinkId=309467">여기</a>에서 Microsoft Rights Management 공유 앱을 설치하세요.</p><p>도움이 추가로 필요하면 <a href="https://go.microsoft.com/fwlink/?LinkId=311734">여기</a>를 클릭하세요.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;"></span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a>를 통한 안전한 파일 공유</p></body></html>
ms: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Saya telah mengkongsikan fail lampiran bersama anda secara selamat.</p><p>Daftar baharu untuk Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309469">di sini</a> secara percuma.<br />Sebelum membuka lampiran ini, pasangkan apl perkongsian Microsoft Rights Management dari <a href="http://go.microsoft.com/fwlink/?LinkId=309467">di sini</a>.</p><p>Perlukan bantuan lanjutan? Klik <a href="http://go.microsoft.com/fwlink/?LinkId=311734">di sini</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Kongsikan fail anda secara selamat bersama </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
pl: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Bezpiecznie udostępniono pliki.</p><p>Utwórz bezpłatnie konto w usłudze Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309469">tutaj</a>.<br />Przed otwarciem załącznika zainstaluj aplikację do udostępniania Microsoft Rights Management z <a href="http://go.microsoft.com/fwlink/?LinkId=309467">tej strony</a>.</p><p>Potrzebujesz dodatkowej pomocy? Kliknij <a href="http://go.microsoft.com/fwlink/?LinkId=311734">tutaj</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Bezpieczne udostępnianie plików za pomocą usługi </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
pt_pt: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Partilhei o(s) ficheiro(s) em anexo consigo de forma segura.</p><p>Inscreva-se na Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309469">aqui</a> gratuitamente.<br />Antes de abrir o anexo, instale a aplicação de partilha Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309467">aqui</a>.</p><p>Necessita de ajuda? Clique <a href="http://go.microsoft.com/fwlink/?LinkId=311734">aqui</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">A compartilhar os seus ficheiros de forma segura com </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
ro: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Am partajat în siguranță fișierele atașate cu dvs.</p><p>Înscrieți-vă pentru Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309469">aici</a> gratuit.<br />Înainte de a deschide atașarea, instalați aplicația de partajare Microsoft Rights Management de <a href="http://go.microsoft.com/fwlink/?LinkId=309467">aici</a>.</p><p>Aveți nevoie de ajutor suplimentar? Faceți clic <a href="http://go.microsoft.com/fwlink/?LinkId=311734">aici</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Partajarea în siguranță a fișierelor cu </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
ru: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Делюсь с Вами защищенными файлами.</p><p>Зарегистрируйтесь в службе Microsoft Rights Management <a href="https://go.microsoft.com/fwlink/?LinkId=309469">на этом сайте</a> бесплатно.<br />Прежде чем открывать вложение, установите приложение для управления доступом Microsoft Rights Management <a href="https://go.microsoft.com/fwlink/?LinkId=309467">с этой страницы</a>.</p><p>Нужна помощь? Щелкните <a href="https://go.microsoft.com/fwlink/?LinkId=311734">здесь</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Безопасная отправка файлов благодаря службе </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
sk: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Bezpečne s vami zdieľam priložené súbory.</p><p>Bezplatne sa zaregistrujte na Správu prístupových práv od spoločnosti Microsoft <a href="https://go.microsoft.com/fwlink/?LinkId=309469">tu</a>.<br />Skôr ako otvoríte prílohu, nainštalujte si aplikáciu ochrany a zdieľania obsahu pomocou služby Microsoft Rights Management <a href="https://go.microsoft.com/fwlink/?LinkId=309467">odtiaľto</a>.</p><p>Potrebujete ďalšiu pomoc? Kliknite <a href="https://go.microsoft.com/fwlink/?LinkId=311734">sem</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Bezpečné zdieľanie súborov pomocou služby </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
sv: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Jag har delat de bifogade filerna med dig på ett säkert sätt.</p><p>Registrera dig för Microsoft Rights Management kostnadsfritt <a href="https://go.microsoft.com/fwlink/?LinkId=309469">här</a>.<br />Installera delningsappen för Microsoft Rights Management från <a href="https://go.microsoft.com/fwlink/?LinkId=309467">här</a> innan du öppnar den bifogade filen.</p><p> Behöver du mer hjälp? Klicka <a href="https://go.microsoft.com/fwlink/?LinkId=311734">här</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Säker delning av dina filer med </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
th: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>ฉันได้แชร์ไฟล์ที่แนบมานี้แบบปลอดภัยกับคุณ</p><p>ลงทะเบียนใช้ Microsoft Rights Management <a href="https://go.microsoft.com/fwlink/?LinkId=309469">ที่นี่</a> ได้ฟรี<br />ก่อนที่จะเปิดสิ่งที่แนบมา ให้ติดตั้งแอปการแชร์ Microsoft Rights Management จาก <a href="https://go.microsoft.com/fwlink/?LinkId=309467">ที่นี่</a></p><p>ถ้าต้องการความช่วยเหลือเพิ่มเติม คลิก <a href="https://go.microsoft.com/fwlink/?LinkId=311734">ที่นี่</a></p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">แชร์ไฟล์ของคุณแบบปลอดภัยด้วย </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
tr: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Ekli dosyaları sizinle güvenli bir şekilde paylaştım.</p><p>Microsoft Rights Management için <a href="https://go.microsoft.com/fwlink/?LinkId=309469">buradan</a> ücretsiz kaydolun.<br />Eki açmadan önce Microsoft Rights Management paylaşım uygulamasını <a href="https://go.microsoft.com/fwlink/?LinkId=309467">buradan</a> yükleyin.</p><p>Daha fazla yardıma mı ihtiyacınız var? <a href="https://go.microsoft.com/fwlink/?LinkId=311734">Buraya</a> tıklayın.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Securely sharing your files with </span><a href="https://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a> ile dosyalarınızı güvenli bir şekilde paylaşın</p></body></html>
uk: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Вам надано захищений доступ до вкладення.</p><p><a href="http://go.microsoft.com/fwlink/?LinkId=309469">Тут</a> можна безкоштовно зареєструватись у службі Microsoft Rights Management.<br />Перш ніж відкривати вкладення, інсталюйте <a href="http://go.microsoft.com/fwlink/?LinkId=309467">звідси</a> програму для спільного використання вмісту, що захищений Microsoft Rights Management.</p><p>Щоб отримати додаткову допомогу, натисніть <a href="http://go.microsoft.com/fwlink/?LinkId=311734">тут</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Захищений доступ до файлів за допомогою </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
vi: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>Tôi đã chia sẻ an toàn (các) tệp đính kèm với bạn.</p><p>Đăng ký miễn phí Microsoft Rights Management <a href="http://go.microsoft.com/fwlink/?LinkId=309469">tại đây</a>.<br />Trước khi mở tệp đính kèm, hãy cài đặt ứng dụng chia sẻ Microsoft Rights Management từ <a href="http://go.microsoft.com/fwlink/?LinkId=309467">tại đây</a>.</p><p>Bạn cần trợ giúp thêm? Nhấp vào <a href="http://go.microsoft.com/fwlink/?LinkId=311734">đây</a>.</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">Chia sẻ an toàn tệp của bạn với </span><a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a></p></body></html>
zh_hans: <!DOCTYPE html><html><head/><body style="font-family:Calibri;"><p>我已与您安全地共享了附加文件。</p><p>免费<a href="http://go.microsoft.com/fwlink/?LinkId=309469">在此</a> 注册 Microsoft Rights Management。<br />在打开附件之前，请从<a href="http://go.microsoft.com/fwlink/?LinkId=309467">此处</a>安装 Microsoft Rights Management 共享应用程序。</p><p>需要更多帮助？请单击<a href="http://go.microsoft.com/fwlink/?LinkId=311734">此处</a>。</p><hr width="75%" align="left"/><p><span style="font-size:12.0pt;color:#7F7F7F;">使用<a href="http://go.microsoft.com/fwlink/?LinkId=309468" style="font-size:12.0pt;color:#7F7F7F;font-weight:bold;text-decoration:none;">Microsoft Rights Management</a>安全共享您的文件</span></p></body></html>

# AD_HOC_POLICY_TITLE
source: Your permissions:
cs: Vaše oprávnění:
da: Dine tilladelser:
de: Ihre Berechtigungen:
el: Τα δικαιώματά σας:
fi: Käyttöoikeutesi:
fr: Vos autorisations :
hi: आपकी अनुमतियाँ:
hr: Vaše dozvole:
hu: Engedélyei:
id: Izin Anda:
it: Autorizzazioni utente:
ja: アクセス許可:
ko: 사용자의 권한:
ms: Keizinan anda:
pl: Twoje uprawnienia:
pt_pt: As suas permissões:
ro: Permisiunile dvs.:
ru: Ваши разрешения:
sk: Vaše povolenia:
sv: Dina behörigheter:
th: การอนุญาตของคุณ:
tr: İzinleriniz:
uk: Ваші дозволи:
vi: Các quyền của bạn:
zh_hans: 您的权限：
