Repository: AzureAD/rms-sdk-ui-for-ios
Catalog: Resources/*.lproj/Localizeable.strings
Languages: bg, cs, da, de, el, et, fi, fo_fo, fr, hi, hr, hu, id, it, ja, kk, ko, lt, ms, pl, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans

# OK_BUTTON_TEXT
source: OK
hi: ठीक
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
uk: ОК
zh_hans: 确定

# CANCEL_BUTTON_TEXT
source: Cancel
cs: Storno
da: Annuller
de: Abbrechen
el: Άκυρο
fi: Peruuta
fr: Annuler
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消

# OWNER_MESSAGE_FORMAT
source: %@ has shared this file with you. You are expected to honor these permissions:
cs: %@ s vámi sdílí tento soubor. Očekává se, že budete respektovat tato oprávnění:
da: %@ har delt denne fil med dig. Du forventes at overholde disse tilladelser:
de: %@ hat diese Datei für Sie freigegeben. Sie sollten folgende Berechtigungen berücksichtigen:
el: Ο χρήστης %@ μοιράστηκε αυτό το αρχείο μαζί σας. Αναμένετε να σεβαστείτε τα εξής δικαιώματα:
fi: %@ on jakanut tämän tiedoston kanssasi. Sinun odotetaan noudattavan näitä käyttöoikeuksia:
fr: %@ a partagé ce fichier avec vous. Vous devez accepter ces autorisations :
hi: %@ ने इस फ़ाइल को आपके साथ साझा किया है. आपसे इन अनुमतियों का पालन करने की अपेक्षा की जाती है:
hr: Osoba %@ omogućila je zajedničko korištenje te datoteke s vama. Očekuje se da imate sljedeće dozvole:
hu: %@ megosztotta ezt a fájlt Önnel. Tartsa tiszteletben az alábbi engedélyeket:
id: %@ membagikan file ini dengan Anda. Anda diharapkan untuk menerima izin ini:
it: %@ ha condiviso questo file con l'utente corrente. L'utente disporrà delle autorizzazioni seguenti:
ja: %@ がこのファイルをあなたと共有しました。次の許可が与えられます:
ko: %@이(가) 이 파일을 사용자와 공유했습니다. 다음 사용 권한을 부여받아야 합니다.
ms: %@ telah mengkongsikan fail ini bersama anda. Anda diminta untuk menghargai keizinan ini:
pl: Użytkownik %@ udostępnił Tobie ten plik. Musisz uwzględnić następujące uprawnienia:
pt_pt: %@ partilhou este ficheiro consigo. Espera-se que honre estas permissões:
ro: %@ a partajat acest fișier cu dvs. Trebuie să respectați aceste permisiuni:
ru: %@ делится с вами этим файлом. Вам нужно выполнять следующие разрешения:
sk: Používateľ %@ s vami zdieľal tento súbor. Mali by ste dodržiavať nasledujúce povolenia:
sv: %@ har delat den här filen med dig. Du förväntas ta hänsyn till följande behörigheter:
th: %@ ได้แชร์ไฟล์นี้กับคุณ โดยมีความคาดหมายให้คุณปฏิบัติตามสิทธิ์การอนุญาตเหล่านี้:
tr: %@ sizinle bir dosya paylaştı. Bu izinleri karşılamanız bekleniyor:
uk: %@ надає вам доступ до цього файлу. Очікується, що ви належно використовуватимете такі дозволи:
vi: %@ đã chia sẻ tệp này với bạn. Rất mong bạn sẽ chấp nhận những quyền này:
zh_hans: %@ 与您共享此文件。您需要服从这些权限：

# NO_OPEN_IN_OPTIONS_TEXT
source: There is no application installed on your device which can open %@
cs: Na vašem zařízení není nainstalovaná žádná aplikace, která dokáže otevřít %@.
da: Der er intet program på din enhed, der kan åbne %@
de: Auf Ihrem Gerät ist keine Anwendung installiert, mit der Sie %@ öffnen können.
el: Δεν υπάρχει εγκατεστημένη εφαρμογή στη συσκευή σας για το άνοιγμα του αρχείου %@
fi: Laitteessasi ei ole saennettuna sovellusta, joka pystyy avaamaan kohteen %@
fr: Aucune application installée sur votre périphérique n'est en mesure d'ouvrir %@
hi: आपके डिवाइस में ऐसा कोई एप्लिकेशन स्थापित नहीं है जो %@ को खोल सकता है
hr: Na uređaju nije instalirana aplikacija pomoću koje se može otvoriti %@
hu: Az eszközön nincs telepítve olyan alkalmazás, amellyel megnyithatná: %@
id: Tidak ada perangkat yang terpasang di perangkat Anda yang dapat membuka %@
it: Nel dispositivo non sono installate applicazioni in grado di aprire %@
ja: %@ を開くためのアプリケーションがお使いのデバイスにインストールされていません
ko: 장치에 %@을(를) 열 수 있는 응용 프로그램이 설치되어 있지 않습니다.
ms: Tiada aplikasi dipasang dalam peranti anda yang boleh membuka %@
pl: Na Twoim urządzeniu nie ma zainstalowanej aplikacji umożliwiającej otwarcie elementu %@
pt_pt: Não existe nenhuma aplicação instalada no seu dispositivo que possa abrir %@
ro: Nu există nicio aplicație instalată pe dispozitivul dvs. care să poată deschide %@
ru: На вашем устройстве нет приложения, позволяющего открыть %@
sk: Vo vašom zariadení nie je nainštalovaná aplikácia, ktorá dokáže otvoriť %@
sv: Det finns inget installerat program på din enhet som kan öppna %@
th: ไม่มีโปรแกรมประยุกต์ที่ติดตั้งในอุปกรณ์ของคุณและสามารถเปิด %@
tr: Cihazınızda %@ açabilecek bir uygulama yüklü değil
uk: На вашому пристрої не інстальовано програму, яка може відкрити файл %@
vi: Không có ứng dụng nào được cài đặt trên thiết bị của bạn có thể mở %@
zh_hans: 在您的设备上没有安装可打开 %@ 的应用程序

# NO_AUDITED_EXTRACTION_RIGHT_TEXT
source: This file can not be opened as the owner has not allowed to open the file in an application other than RMS sharing application
cs: Tento soubor se nedá otevřít, protože vlastník nepovolil otevření souboru v jiné aplikaci, než v aplikaci pro sdílení obsahu RMS.
da: Filen kan ikke åbnes, da ejeren ikke har givet tilladelse til, at filen kan åbnes i et andet program end programmet til RMS-deling
de: Diese Datei kann nicht geöffnet werden, da der Besitzer das Öffnen der Datei nur in einer RMS-Freigabeanwendung gestattet hat.
el: Δεν είναι δυνατό το άνοιγμα του αρχείου επειδή ο κάτοχος δεν επιτρέπει το άνοιγμα του αρχείου σε εφαρμογές εκτός της εφαρμογής κοινής χρήσης RMS
fi: Tätä tiedostoa ei voi avata, koska omistaja ei ole sallinut tiedoston avaamista sovelluksessa, joka on muu kuin RMS-jakosovellus
fr: Impossible d'ouvrir le fichier car le propriétaire n'a pas autorisé l'ouverture du fichier dans une application autre qu'une application de partage RMS
hi: इस फ़ाइल को नहीं खोला जा सकता क्योंकि स्वामी ने फ़ाइल को RMS साझाकरण एप्लिकेशन के अतिरिक्त किसी अन्य एप्लिकेशन में खोलने की अनुमति नहीं दी है
hr: Nije moguće otvoriti datoteku jer vlasnik ne doušta da se ona otvara u bilo kojoj drugoj aplikaciji osim one za zajedničko korištenje RMS-a
hu: Ezt a fájlt nem lehet megnyitni, mert a tulajdonos csak az RMS megosztó alkalmazásban történő megnyitását engedélyezte.
id: File ini tidak dapat dibuka karena pemilik belum mengizinkan file untuk dibuka di aplikasi selain aplikasi berbagi RMS
it: Non è possibile aprire il file perché il proprietario non ha consentito l'apertura del file in un'applicazione diversa da RMS sharing
ja: ファイルの所有者 RMS 共有アプリケーション以外のアプリケーションでこのファイルを開くことを許可していないため、ファイルを開けません
ko: 소유자가 RMS 공유 응용 프로그램이 아닌 다른 응용 프로그램에서는 이 파일을 열도록 허용하지 않았으므로 파일을 열 수 없습니다.
ms: Fail ini tidak dapat dibuka disebabkan pemilik belum membenarkan anda membuka fail ini dalam aplikasi selain daripada aplikasi perkongsian RMS
pl: Nie można otworzyć tego pliku, ponieważ właściciel nie zezwolił na otwieranie tego pliku w aplikacji innej niż aplikacja do udostępniania RMS
pt_pt: Este ficheiro não pode ser aberto, uma vez que o proprietário não permitiu que o ficheiro fosse aberto numa aplicação diferente da aplicação de partilha RMS
ro: Acest fișier nu poate fi deschis, deoarece proprietarul nu a permis deschiderea fișierului în altă aplicație decât aplicația de partajare RMS
ru: Файл невозможно открыть, так как владелец запретил открывать его в приложениях, отличных от приложения RMS
sk: Súbor sa nedá otvoriť, pretože vlastník nedovolil otvorenie súboru v inej aplikácii ako RMS sharing
sv: Den här filen kan inte öppnas eftersom ägaren inte har tillåtit att filen öpnas i något annat program än RMS-delningsprogrammet
th: ไม่สามารถเปิดไฟล์นี้ เนื่องจากเจ้าของไม่ได้อนุญาตให้เปิดไฟล์ในโปรแกรมประยุกต์นอกเหนือจากโปรแกรมประยุกต์การแชร์ RMS
tr: Sahibi, dosyanın RMS paylaşma uygulaması dışında bir uygulamada açılmasına izin vermediğinden bu dosya açılamıyor
uk: Цей файл не можна відкрити, бо власник не дозволив відкривати файл у будь-якій програмі, крім програми RMS-доступу
vi: Không thể mở tệp này do chủ sở hữu không cho phép mở tệp trong ứng dụng không phải ứng dụng chia sẻ RMS
zh_hans: "文件无法打开是因为不允许所有者在除 RMS 共享应用程序之外的应用程序中打开文件 "

# NO_MAIL_ACCOUNTS_TEXT
source: No mail accounts were found. Please go to Settings->Mail and add your mail account
cs: Nenašly se žádné poštovní účty. Přejděte prosím na Nastavení > Pošta a přidejte poštovní účet.
da: Ingen mailkonto blev fundet. Gå til Indstillinger->Mail, og tilføj din mailkonto
de: Es wurden keine E-Mail-Konten gefunden. Fügen Sie Ihr E-Mail-Konto unter Einstellungen->E-Mail hinzu.
el: Δεν βρέθηκαν λογαριασμοί αλληλογραφίας. Μεταβείτε στο μενού Ρυθμίσεις -> Αλληλογραφία και προσθέστε το λογαριασμό αλληλογραφίας σας
fi: Sähköpostitilejä ei löytynyt. Valitse Asetukset->Sähköposti ja lisää sähköpostitilisi
fr: Aucun compte de messagerie trouvé. Rendez-vous dans Paramètres->Messagerie et ajoutez votre compte de messagerie
hi: कोई मेल खाता नहीं मिला. कृपया सेटिंग->मेल में जाएँ और अपना मेल खाता जोड़ें
hr: Nije pronađen nijedan račun za poštu. Otvorite odjeljak Postavke > Pošta i dodajte račun za poštu
hu: Nincsenek e-mail fiókok. Lépjen a Beállítások->Levelezés lehetőségre, és adja hozzá e-mail fiókját
id: Tidak ditemukan akun surel. Buka Pengaturan->Surel lalu tambahkan akun surel
it: Nessun account di posta trovato. Passare a Impostazioni->Posta e aggiungere l'account di posta
ja: メール アカウントが見つかりませんでした。[設定] > [メール] からメール アカウントを追加してください
ko: 메일 계정을 찾지 못했습니다. 설정->메일로 이동하고 메일 계정을 추가하세요.
ms: Tiada akaun e-mel ditemui. Sila pergi ke Seting->Mel dan tambah akaun e-mel anda
pl: Nie odnaleziono żadnych kont pocztowych. Przejdź do strony Ustawienia -> Poczta i dodaj konto pocztowe
pt_pt: Não foram encontradas contas de correio eletrónico. Vá a Definições ->Correio e adicione a sua conta de correio eletrónico
ro: Nu s-au găsit conturi de e-mail. Accesați Setări->Mail și adăugați-vă contul de e-mail
ru: Учетные записи почты не найдены. Добавьте свою учетную запись почты в разделе "Настройки" -> "Почта"
sk: Nenašlo sa žiadne poštové konto. Prejdite na položky Nastavenia->Mail a pridajte poštové konto
sv: Det gick inte att hitta något e-postkonto. Gå till Inställningar->E-post och lägg till ditt e-postkonto
th: ไม่พบบัญชีอีเมล โปรดไปที่การตั้งค่า -> อีเมลและเพิ่มบัญชีอีเมลของคุณ
tr: Posta hesabı bulunamadı. Lütfen Ayarlar->Posta sayfasına gidip posta hesabınızı ekleyin
uk: Облікові записи пошти не знайдено. Відкрийте розділ "Настройки->Пошта" й додайте свій обліковий запис пошти
vi: Không tìm thấy tài khoản thư nào. Hãy đi tới Thiết đặt->Thư và thêm tài khoản thư của bạn
zh_hans: 未找到邮件账户。请转至设置 -> 邮件，添加您的邮件帐户

# COULD_NOT_OPEN_CORRUPTED_PFILE_TEXT
source: The file seems to be corrupted. You can ask sender to protect it and send again
cs: Zdá se, že tento soubor je poškozený. Odesílatele můžete požádat, aby ho ochránil a poslal znovu.
da: Filen er sandsynligvis beskadiget. Du kan bede afsenderen om at beskytte og sende den igen
de: Die Datei scheint beschädigt zu sein. Sie können den Absender darum bitten, die Datei zu schützen und erneut zu senden.
el: Το αρχείο είναι κατεστραμμένο. Μπορείτε να ζητήσετε από τον αποστολέα να το προστατεύσει και να επαναλάβει την αποστολή
fi: Tiedosto vaikuttaa olevan vioittunut. Voit pyytää lähettäjää suojaamaan sen ja lähettämään uudelleen
fr: Le fichier semble corrompu. Vous pouvez demander à l'expéditeur de le protéger et de le renvoyer
hi: ऐसा लगता है कि फ़ाइल दूषित है. आप प्रेषक से इसे सुरक्षित करने और पुनः भेजने के लिए कह सकते हैं
hr: Čini se da je datoteka oštećena. Zamolite pošiljatelja da je zaštiti i ponovno pošalje
hu: A fájl sérültnek látszik. Megkérheti a feladóját, hogy lássa el védelemmel, és küldje el újra
id: File tampaknya rusak. Anda dapat meminta pengirim agar melindungi file dan mengirimnya lagi
it: Il file sembra danneggiato. Chiedere al mittente di proteggerlo e inviarlo di nuovo
ja: ファイルが破損しているようです。ファイルを保護して再度送信するよう送信者に依頼することができます
ko: 파일이 손상된 것 같습니다. 보낸 사람에게 파일을 안전하게 보호한 후 다시 보내 달라고 요청할 수 있습니다.
ms: Nampaknya fail ini telah rosak. Anda boleh mendapatkan pengirim untuk melindunginya dan hantar semula
pl: Plik wydaje się uszkodzony. Poproś nadawcę o włączenie ochrony pliku i ponowne wysłanie pliku
pt_pt: O ficheiro parece estar corrompido. Pode pedir ao remetente para protegê-lo e enviar novamente
ro: Fișierul pare deteriorat. Puteți solicita expeditorului să-l protejeze și să-l trimită din nou
ru: Вероятно, файл поврежден. Попросите отправителя защитить его и повторить отправку
sk: Súbor je pravdepodobne poškodený. Môžete odosielateľa požiadať, aby nastavil jeho ochranu a znova ho odoslal
sv: Filen verkar vara skadad. Du kan be avsändaren att skydda den och skicka om den
th: ดูเหมือนไฟล์จะเสียหาย คุณสามารถขอให้ผู้ส่งป้องกันไฟล์และส่งอีกครั้ง
tr: Dosya bozulmuş gibi görünüyor. Gönderenden korumaya alarak tekrar göndermesini isteyebilirsiniz
uk: Схоже, файл пошкоджено. Можна попросити відправника захистити його й надіслати знову
vi: Có vẻ như tệp đã bị hỏng. Bạn có thể yêu cầu người gửi bảo vệ và gửi lại tệp
zh_hans: 该文件似乎已损坏。您可以要求发件人对其进行保护并再次发送

# PROTECTED_DOCUMENT_VC_PERMISSIONS_BACK_BUTTON_TEXT
source: Permissions
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Δικαιώματα
fi: Käyttöoikeudet
fr: Autorisations
hi: अनुमतियाँ
hr: Dozvole
hu: Engedélyek
id: Izin
it: Autorizzazioni
ja: アクセス許可
ko: 사용 권한
ms: Keizinan
pl: Uprawnienia
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sk: Povolenia
sv: Behörigheter
th: การอนุญาต
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限

# SHARE_PROTECTED_TITLE
source: Share Protected
cs: Chráněno před sdílením
da: Delingsbeskyttet
de: Geschützt freigeben
el: Κοινή χρήση με προστασία
fi: Suojattu jako
fr: Protégé contre le partage
hi: सुरक्षित को साझा करें
hr: Zajednički resurs je zaštićen
hu: Védett megosztás
id: Berbagi Dilindungi
it: Condividi file protetto
ja: 保護されたファイルを共有
ko: 보호된 항목 공유
ms: Perkongsian Dilindungi
pl: Udostępnianie chronionej zawartości
pt_pt: Partilha Protegida
ro: Partajare cu protecție
ru: Поделиться с защитой
sk: Chránené zdieľanie
sv: Delningsskyddad
th: แชร์แบบป้องกัน
tr: Paylaşma Korumalı
uk: Доступ захищено
vi: Chia sẻ tiêu đề màn hình Được bảo vệ
zh_hans: 共享受保护

# SHARE_MENU_TITLE
source: How would you like to share this file?
cs: Jak chcete tento soubor sdílet?
da: Hvordan vil du dele denne fil?
de: Wie möchten Sie diese Datei freigeben?
el: Πώς θέλετε να γίνει η κοινή χρήση του αρχείου;
fi: Miten haluat jakaa tämän tiedoston?
fr: Comment souhaitez-vous partager ce fichier ?
hi: आप इस फ़ाइल को कैसे साझा करना चाहते हैं?
hr: Kako želite zajednički koristiti tu datoteku?
hu: Hogyan szeretné megosztani ezt a fájlt?
id: Bagaimana Anda ingin membagikan file ini?
it: Selezionare la modalità di condivisione del file.
ja: このファイルの共有方法を選択してください。
ko: 이 파일을 어떻게 공유하시겠습니까?
ms: Bagaimana anda ingin mengkongsikan fail ini?
pl: Jak chcesz udostępnić ten plik?
pt_pt: Como deseja partilhar este ficheiro?
ro: Cum doriți să partajați acest fișier?
ru: Как бы вы хотели поделиться этим файлом?
sk: Ako sa má tento súbor zdieľať?
sv: Hur vill du dela den här filen?
th: คุณต้องการแชร์ไฟล์นี้อย่างไร
tr: Bu dosyayı nasıl paylaşmak istiyorsunuz?
uk: Варіанти спільного доступу до файлу
vi: Bạn muốn chia sẻ tệp này bằng cách nào?
zh_hans: 您想如何共享这个文件？

# EMAIL_BUTTON_TITLE
source: Email
da: Mail
el: Μέσω ηλεκτρονικού ταχυδρομείου
fi: Sähköposti
hi: ईमेल
hr: E-pošta
id: Surel
it: Posta
ja: メール
ko: 전자 메일
ms: E-mel
pt_pt: Correio eletrónico
ro: Prin e-mail
ru: Электронная почта
sk: Odoslať e-mailom
sv: E-post
th: อีเมล
tr: E-posta
uk: Електронна пошта
zh_hans: 电子邮件

# OPEN_IN_BUTTON_TITLE
source: Open in Another App
cs: Otevřít v jiné aplikaci
da: Åbn i en anden app
de: In einer anderen App öffnen
el: Άνοιγμα σε άλλη εφαρμογή
fi: Avaa toisessa sovelluksessa
fr: Ouvrir dans une autre application
hi: अन्य ऐप में खोलें
hr: Otvori u drugoj aplikaciji
hu: Megnyitás másik alkalmazásban
id: Buka di Aplikasi Lain
it: Apri in un'altra app
ja: 別のアプリで開く
ko: 다른 앱에서 열기
ms: Buka dalam Apl yang Lain
pl: Otwórz w innej aplikacji
pt_pt: Abrir Noutra Aplicação
ro: Deschideți în altă aplicație
ru: Открыть в другом приложении
sk: Otvoriť v inej aplikácii
sv: Öppna i en annan app
th: เปิดในแอปอื่น
tr: Başka Bir Uygulamada Aç
uk: Відкрити в іншій програмі
vi: Mở trong Ứng dụng Khác
zh_hans: 在其他应用程序中打开

# EMAIL_PROTECTED_FILE_SUBJECT
source: I have securely shared file(s) with you
cs: Bezpečně s vámi sdílím soubory
da: Jeg har delt file(r) med dig på en sikker måde
de: Ich habe Dateien sicher freigegeben.
el: Μοιράστηκα αρχεία με ασφάλεια
fi: Olen jakanut jaettuja tiedostoja kanssasi turvallisesti
fr: J'ai partagé un ou plusieurs fichiers de façon sécurisée avec vous
hi: मैंने आपके साथ फ़ाइल (फ़ाइलों) को सुरक्षित रूप से साझा किया है
hr: Datoteke za zajedničko korištenje s vama na siguran način
hu: Biztonságos módszerrel osztottam meg fájl(oka)t Önnel
id: Saya telah membagikan file dengan aman kepada Anda
it: Ho condiviso in modo sicuro i file
ja: ファイルをセキュリティ保護付きで共有しました
ko: 파일이 안전하게 공유되었습니다.
ms: Saya telah mengkongsikan fail bersama anda secara selamat
pl: Bezpiecznie udostępniono pliki
pt_pt: Partilhei ficheiro(s) consigo de forma segura
ro: Am partajat în siguranță fișiere cu dvs.
ru: Делюсь с вами защищенными файлами
sk: Bezpečne s vami zdieľam súbor(y)
sv: Jag har delat en eller flera filer med dig på ett säkert sätt
th: ฉันแชร์ไฟล์แบบปลอดภัยกับคุณ
tr: Sizinle güvenli bir şekilde dosya paylaştım
uk: Вам надано захищений доступ
vi: Tôi đã chia sẻ an toàn (các) tệp với bạn
zh_hans: 我已安全地与您共享了文件
